<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="es" xml:lang="es">
<head>
<script type="text/javascript">
    function clear_textbox()
    {
	if (document.getElementById('fbuscar').value == "buscar")
	document.getElementById('fbuscar').value = "";
    }
  </script>
<title>
Información general MUIA-ETS de Ingenieros Informáticos (UPM)</title>

<link rel="stylesheet" type="text/css" href="estilos/estilos.css" media="screen" />
<link rel="stylesheet" type="text/css" href="estilos/estudios.css" media="screen" />
<link rel="stylesheet" type="text/css" href="estilos/print.css" media="print" />
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1"/>
    <meta name="author" content="FI (UPM)" />
 

   
</head>
<body>

<div id="cabecera" class="fotocabecera">
 
 <p class="salto"><a accesskey="2" href="#contenido" title="Ir al contenido">Ir al contenido</a></p><!-- Saltar al menú -->
  <div class="logofi"><a href="/" ><img src="images/Logo-Esquina-Superior-2.gif"  alt="Inicio"/></a></div>
  </div><!-- cabecera -->

<div class="utilidades"> 
<ul class="utilidadestexto">
 			<li><a href="?id=covid-19" accesskey="3">COVID-19 </a>|</li>
			<li><a href="?id=mapaweb" accesskey="3">mapa web </a>|</li>
		 	<li><a href="mailto:webmaster@fi.upm.es"><span lang="en">webmaster</span></a></li>
		 	
<li>| <a href="?id=masterinteligenciaartificial&amp;idioma=english">english</a></li>
</ul>
<a href="http://www.twitter.com/informaticaupm" title="Escuela Superior de Ingenieros  Informáticos"><img alt="ETSIINF en Twitter"  src="images/Twitter_logo_white_p.png" /></a>
<a href="http://www.facebook.com/ETSIINF" title="Escuela Superior de Ingenieros  Informáticos"><img alt="ETSIINF en Facebook"  src="images/FB-f-Logo__white_29_p.png" /></a>
<form class="buscar" method="get" action="http://www.google.com/custom">
<div><label for="fbuscar" class="oculto" accesskey="4">Buscar</label>
<input  onfocus="clear_textbox()"  id="fbuscar" class="buscador" type="text" name="q" size="8" maxlength="255" value="buscar" title="buscar" accesskey="4"/>
		             <input name="cof" value="S:http://www.fi.upm.es;AH:center;LH:66;L:http://www.fi.upm.es/images/Logo-Esquina-Superior-2b.gif;LW:425;LH:90;AWFID:6047af742b35e071;" type="hidden"/>
		             <input type="hidden" name="hl" value="es"></input>
				<input name="cof" value="S:http://www.fi.upm.es;AH:center;LH:66;L:http://www.fi.upm.es/images/bannerFIUPM.png;LW:350;VLC:663399;FORID=1;" type="hidden"/>
				<input name="domains" value="www.fi.upm.es" type="hidden"/>
               	<input name="sitesearch" value="www.fi.upm.es" type="hidden"/>
				<input type="hidden" value="pub-0528136036547949" name="client" />
				<input type="hidden" value="1" name="forid" />
				<input type="hidden" name="ie" value="ISO-8859-1"></input>
				<input type="hidden" name="oe" value="ISO-8859-1"></input>
</div>
</form>

</div>

<div class="menuprincipal">
<div class="innermenuprincipal">
<ul>
<li><a class="menu" href='?id=estructura'>Estructura</a></li>
<li><a class="menu" href='?id=campus'>La escuela</a></li>
<li><a class="menu" href='?id=estudios'>Estudios</a></li>
<li><a class="menu" href='?id=servicios'>Servicios</a></li>
<li><a class="menu" href='?id=actividades'>Actividades</a></li>
<li><a class="menu" href='?id=investigacion'>Investigación</a></li>
<li><a class="menu" href='?id=conocenos'>Conócenos</a></li>
<li><a class="menu" href='?id=becasytrabajo'>Becas y Trabajo</a></li>
</ul> <!-- menuprincipal -->
</div><!-- innermenuprincipal -->
</div> <!-- menuprincipal -->

	<div class="recorrido">
<a class='localizacion' href='?id=inicio' accesskey="1" >Inicio</a> &gt; <a class='localizacion' lang="es" xml:lang="es" href='?id=inicio'></a> &gt; <a class='localizacion' lang="es" xml:lang="es" href='?id=estudios'>Estudios</a> &gt; <a class='localizacion' lang="es" xml:lang="es" href='?id=masteroficiales'>Másteres oficiales</a> &gt; <a class='localizacion' lang="es" xml:lang="es" href='?pagina=1369'>Máster Universitario en Inteligencia Artificial</a> &gt; <span class='localizacion'>Máster universitario en Inteligencia Artificial</span><br />
    </div> <!-- recorrido -->

    <div class="contenido">
<a name="contenido"></a><h1><a href="http://www.dia.fi.upm.es/masteria/" target="_blank">M&aacute;ster Universitario en Inteligencia Artificial<br /></a></h1>
<h2>Presentaci&oacute;n</h2>
<p>El M&aacute;ster Universitario en Inteligencia Artificial por la Universidad Polit&eacute;cnica de Madrid (MUIA), organizado e impartido por el Departamento de Inteligencia Artificial (DIA), forma parte de la oferta de postgrado de la Escuela T&eacute;cnica Superior de Ingenieros Inform&aacute;ticos de la Universidad Polit&eacute;cnica de Madrid.</p>
<p>El MUIA proviene de la adaptaci&oacute;n al Espacio Europeo de Ense&ntilde;anza Superior del M&aacute;ster de Investigaci&oacute;n en Inteligencia Artificial.</p>
<p>El MUIA tiene concedido el <strong>sello EURO-INF</strong>, un certificado concedido a una universidad respecto a un t&iacute;tulo de inform&aacute;tica de grado o m&aacute;ster evaluado seg&uacute;n una serie de est&aacute;ndares definidos, de acuerdo con los principios de calidad, relevancia, transparencia, reconocimiento y movilidad contemplados en el Espacio Europeo de Educaci&oacute;n Superior.</p>
<p>Para la obtenci&oacute;n del t&iacute;tulo del MUIA el alumno debe de superar 60 cr&eacute;ditos ECTS, de los cuales 35 corresponden a asignaturas optativas semestrales, 10 cr&eacute;ditos corresponden a seminarios, y 15 cr&eacute;ditos est&aacute;n asociados al Trabajo Fin de M&aacute;ster.</p>
<p>Las asignaturas y seminarios del <strong>plan de estudios</strong> est&aacute;n estructurados en un total de 9 materias, seis de ellas correspondientes a distintas disciplinas dentro de la Inteligencia Artificial: An&aacute;lisis de Decisiones, Miner&iacute;a de Datos, Computaci&oacute;n Natural, Computaci&oacute;n L&oacute;gica, Representaci&oacute;n del Conocimiento y Modelos de Razonamiento, Rob&oacute;tica y Percepci&oacute;n Computacional; a las que se a&ntilde;ade una materia de Fundamentos de la Investigaci&oacute;n, otra de &Aacute;reas de Aplicaci&oacute;n, y la correspondiente a Seminarios de profesores visitantes externos, de reconocido prestigio internacional, que impartir&aacute;n contenidos avanzados o especializados.</p>
<p>La <strong>oferta de plazas</strong> actual para alumnos de nuevo ingreso es de <strong>45</strong>. El t&iacute;tulo da cabida a dos perfiles de alumnos: El alumno interesado en la especializaci&oacute;n en una o varias disciplinas concretas de la Inteligencia Artificial, que tender&aacute; a cursar todas las asignaturas y seminarios de ciertas materias de su inter&eacute;s; y el alumno que busca una visi&oacute;n m&aacute;s global, es decir, la obtenci&oacute;n de conocimientos generales sobre las diferentes materias que integran el MUIA, cursando asignaturas en todas ellas.</p>
<p>El MUIA constituye el periodo de formaci&oacute;n asociado al <strong>Programa de Doctorado en Inteligencia Artificial</strong> por la UPM, que supone la adaptaci&oacute;n al Espacio Europeo de Educaci&oacute;n Superior del programa de doctorado que se ven&iacute;a impartiendo hasta el curso acad&eacute;mico 2009-10.</p>
<p>Las <strong>lenguas utilizadas</strong> a lo largo del proceso formativo son el castellano y el ingl&eacute;s. Un alumno extranjero de habla inglesa puede cursar el m&aacute;ster en ingl&eacute;s en su totalidad, al ofertarse 10 asignaturas y 13 seminarios en dicha lengua.</p>
<p>El <strong>profesorado del MUIA</strong> est&aacute; formado por 10 catedr&aacute;ticos de universidad, 9 profesores titulares de universidad y 6 profesores contratados doctores. El profesorado del MUIA tiene <strong>una amplia experiencia</strong> (reconocida oficialmente) en el &aacute;rea de conocimiento de Inteligencia Artificial. Un ejemplo de ello es que 3 profesores (Manuel Hermenegildo, Pedro Larra&ntilde;aga y Asunci&oacute;n G&oacute;mez) han obtenido <strong>Premio Nacional de Inform&aacute;tica</strong>.</p>
<h2>Dirigido a</h2>
<p>El MUIA va dirigido a estudiantes interesados en la Inteligencia Artificial.</p>
<p>El t&iacute;tulo da cabida a dos perfiles de alumnos: El alumno interesado en la especializaci&oacute;n en una o varias disciplinas concretas de la Inteligencia Artificial, que tender&aacute; a cursar todas las asignaturas y seminarios de ciertas materias de su inter&eacute;s; y el alumno que busca una visi&oacute;n m&aacute;s global, es decir, la obtenci&oacute;n de conocimientos generales sobre las diferentes materias que integran el MUIA, cursando asignaturas en todas ellas.</p>
<p>Se recomienda el <strong>perfil de ingreso</strong> siguiente. Se requiere que el t&iacute;tulo que ostente el candidato sea de Inform&aacute;tica:</p>
<p>&bull;Grado en Ingenier&iacute;a Inform&aacute;tica,</p>
<p>&bull;Grado en Inform&aacute;tica y Matem&aacute;ticas,</p>
<p>&bull;Grado en Inform&aacute;tica y Administraci&oacute;n y Direcci&oacute;n de Empresas,</p>
<p>&bull;Grado en Ingenier&iacute;a del Software,</p>
<p>&bull;Grado en Sistemas de Informaci&oacute;n</p>
<p>&bull;Grado en Ingenier&iacute;a de Computadores,</p>
<p>&bull;&hellip;</p>
<p>o af&iacute;n:</p>
<p>&bull;Cualquier grado desarrollado en el &aacute;mbito de la ingenier&iacute;a con un perfil tecnol&oacute;gico predominante (telecomunicaciones, industriales, aeron&aacute;uticos, biotecnolog&iacute;as, agron&oacute;mica&hellip;)</p>
<p>&bull;Grados en Matem&aacute;ticas o F&iacute;sicas con especialidad en Computaci&oacute;n</p>
<p>Para aquellas titulaciones anteriores a la implantaci&oacute;n del EEES se requerir&aacute; la titulaci&oacute;n acad&eacute;mica de licenciado o ingeniero t&eacute;cnico o superior que equivalga a los t&iacute;tulos mencionados anteriormente.</p>
<p>La Comisi&oacute;n acad&eacute;mica del m&aacute;ster (CAMIA) con el fin de asegurar que todos los alumnos cuyo <strong>perfil de ingreso no sea de Inform&aacute;tica sino af&iacute;n</strong> puedan alcanzar, tras cursar el mismo, los resultados de aprendizaje establecidos por EQANIE para nivel de m&aacute;ster de Inform&aacute;tica; establecer&aacute; para estos alumnos <strong>hasta un m&aacute;ximo de 30 ECTS de complementos formativos</strong> a cursar mediante asignaturas del Grado de Ingenier&iacute;a en Inform&aacute;tica impartido en la ETSI Inform&aacute;ticos de la UPM.</p>
<h2>Estructura de la ense&ntilde;anzas</h2>
<p>Mas informaci&oacute;n en <a href="http://www.dia.fi.upm.es/masteria/">http://www.dia.fi.upm.es/masteria/</a></p>
<h2>Contacto</h2>
<p>D.&nbsp;Antonio&nbsp;Jim&eacute;nez Mart&iacute;n&nbsp;91 067 2895&nbsp;<a href="mailto:masteria.dia@fi.upm.es"><span style="text-decoration: underline;"><span style="color: #0000ff;">masteria.dia@fi.upm.es</span></span></a></p>
<h2>Cu&aacute;ndo se imparte</h2>
<p>El M&aacute;ster en Inteligencia Artificial comienza en el mes de septiembre de cada curso acad&eacute;mico y termina en julio del curso acad&eacute;mico siguiente.</p>
<h2>Cu&aacute;nto cuesta</h2>
<p>Puedes consultar los precios p&uacute;blicos para el curso 2019-2020 <a href="http://www.upm.es/sfs/Rectorado/Vicerrectorado%20de%20Alumnos/Informacion/Matricula/Documentos/2019_20_Precios%20Publicos_MU.pdf">aqu&iacute;</a>.</p>
<h2>Becas</h2>
<p>Hay una amplia <a href="http://www.dia.fi.upm.es/masteria/index.php?page=becas&amp;hl=es_ES"><span class="external">oferta de becas</span></a> que puedes consultar para tus estudios de master.</p>
<h2>Preinscripci&oacute;n</h2>
<p>Para tu admisi&oacute;n al M&aacute;ster en Inteligencia Artificial debes realizar la <a href="http://www.upm.es/helios">preinscripcion online</a><a class="external" href="http://www.upm.es/helios" target="_blank">.</a></p>
<h2>Modalidad de matr&iacute;cula y n&ordm; de cr&eacute;ditos a matricular</h2>
<p>Los estudiantes de las titulaciones de M&aacute;ster podr&aacute;n cursar sus estudios en modalidad de tiempo completo o en modalidad de tiempo parcial:</p>
<p><strong>Matr&iacute;cula a tiempo completo</strong>: Se matricular&aacute;n de un m&iacute;nimo de 38 por curso, con un m&iacute;nimo de 19 cr&eacute;ditos por semestre o lo que les falte para terminar los estudios.</p>
<p><strong>Matr&iacute;cula a tiempo parcial</strong>: Se matricular&aacute;n de un m&iacute;nimo de 24 y de un m&aacute;ximo de 37, con un m&iacute;nimo de 12 cr&eacute;ditos por semestre o lo que les falte para terminar los estudios</p>
<p>&nbsp;</p><div><br /></div>    <br />
	</div> <!-- contenido -->

<div class="pie">
<div class="contenidoPie">
<ul>
       <li><a  accesskey="1" href="http://www.fi.upm.es">ETS de Ingenieros Informáticos</a></li>
       <li> - <a href="http://www.upm.es">Universidad Politécnica de Madrid</a><br/></li>
       <li><a href="?id=directorio">Directorio de Personal</a></li>
       <li> | <a accesskey="0" href="?id=guianavegacion">Guía de navegación</a><br/></li>
                <li>Última modificación: 23 de julio de 2019</li>
              <li><a href="http://jigsaw.w3.org/css-validator/validator?uri=http://www.fi.upm.es/&amp;profile=css21&amp;usermedium=all&amp;warning=1&amp;lang=es"><img alt="Validar CSS"  src="images/facultad-informatica-valid_css.png"   /></a></li>
              </ul>
</div> <!--contenidoPie -->
</div> <!--pie -->
</body>
</html>
