{"id":7248,"date":"2019-02-07T09:31:00","date_gmt":"2019-02-07T09:31:00","guid":{"rendered":"https:\/\/coachingarquitectos.com\/?page_id=7248"},"modified":"2021-02-14T17:52:22","modified_gmt":"2021-02-14T15:52:22","slug":"politica-de-privacidad","status":"publish","type":"page","link":"https:\/\/www.coachingarquitectos.com\/politica-de-privacidad\/","title":{"rendered":"Política de privacidad"},"content":{"rendered":"<p>Tu privacidad es importante para mi. En esta declaración de privacidad te explico qué datos personales recopilo de mis usuarios y cómo los utilizo. Te animo a leer detenidamente estos términos antes de facilitar tus datos personales en esta web. Los mayores de trece años podrán registrarse en https:\/\/www.coachingarquitectos.com como usuarios sin el previo consentimiento de sus padres o tutores.<\/p>\n<p>En el caso de los menores de trece años se requiere el consentimiento de los padres o tutores para el tratamiento de sus datos personales.<\/p>\n<p>En ningún caso se recabarán del menor de edad datos relativos a la situación profesional, económica o a la intimidad de los otros miembros de la familia, sin el consentimiento de éstos.<\/p>\n<p>Si eres menor de trece años y has accedido a este sitio web sin avisar a tus padres no debes registrarte como usuario.<\/p>\n<p>En esta web se respetan y cuidan los datos personales de los usuarios. Como usuario debes saber que tus derechos están garantizados.<\/p>\n<p>Me he esforzado en crear un espacio seguro y confiable y por eso quiero compartir mis principios respecto a tu privacidad:<\/p>\n<ul type=\"disc\">\n<li>Nunca solicito información personal a menos que realmente sea necesaria para prestarte los servicios que me requieras.<\/li>\n<li>Nunca comparto información personal de mis usuarios con nadie, excepto para cumplir con la ley o en caso que cuente con tu autorización expresa.<\/li>\n<li>Nunca utilizo tus datos personales con una finalidad diferente a la expresada en esta política de privacidad.<\/li>\n<\/ul>\n<p>Es preciso advertir que esta Política de Privacidad podría variar en función de exigencias legislativas o de autorregulación, por lo que se aconseja a los usuarios que la visiten periódicamente. Será aplicable en caso de que los usuarios decidan rellenar algún formulario de cualquiera de sus formularios de contacto donde se recaben datos de carácter personal.<\/p>\n<p>ARQcoaching ha adecuado esta web a las exigencias de la Ley Orgánica 15\/1999, de 13 de diciembre, de Protección de Datos de Carácter Personal (LOPD), y al Real Decreto 1720\/2007, de 21 de diciembre, conocido como el Reglamento de desarrollo de la LOPD. Cumple también con el Reglamento (UE) 2016\/679 del Parlamento Europeo y del Consejo de 27 de abril de 2016 relativo a la protección de las personas físicas (RGPD), así como con la Ley 34\/2002, de 11 de julio, de Servicios de la Sociedad de la Información y Comercio Electrónico (LSSICE o LSSI).<\/p>\n<p data-css=\"tve-u-1633650cb66\"><strong>Responsable del tratamiento de tus datos personales<\/strong><\/p>\n<ul type=\"disc\">\n<li><strong>Identidad del Responsable:<\/strong> Joan Vergara Martí<\/li>\n<li><strong>Nombre comercial:<\/strong> ARQcoaching<\/li>\n<li><strong>NIF\/CIF:<\/strong> 29183382Q<\/li>\n<li><strong>Dirección:<\/strong> Pasaje Doctor Bartual Moret, 10 &#8211; p14. 46010 Valencia (Valencia)<\/li>\n<li><strong>Correo electrónico:<\/strong> allio@coachingarquitectos.com<\/li>\n<li><strong>Actividad:<\/strong> Servicios de consultoría, mentoring y coaching para profesionales de la arquitectura<\/li>\n<\/ul>\n<p>A efectos de lo previsto en el Reglamento General de Protección de Datos antes citado, los datos personales que me envíes a través de los formularios de la web, recibirán el tratamiento de datos de “Usuarios de la web y suscriptores”.<\/p>\n<p>Para el tratamiento de datos de mis usuarios, implemento todas las medidas técnicas y organizativas de seguridad establecidas en la legislación vigente.<\/p>\n<p data-css=\"tve-u-16336515d4f\"><strong>Principios que aplicaré a tu información personal<\/strong><\/p>\n<p>En el tratamiento de tus datos personales, aplicaré los siguientes principios que se ajustan a las exigencias del nuevo reglamento europeo de protección de datos:<\/p>\n<ul type=\"disc\">\n<li><strong>Principio de licitud, lealtad y transparencia:<\/strong> Siempre voy a requerir tu consentimiento para el tratamiento de tus datos personales para uno o varios fines específicos que te informaré previamente con absoluta transparencia.<\/li>\n<li><strong>Principio de minimización de datos:<\/strong> Solo voy a solicitar datos estrictamente necesarios en relación con los fines para los que los requiero. Los mínimos posibles.<\/li>\n<li><strong>Principio de limitación del plazo de conservación:<\/strong> los datos serán mantenidos durante no más tiempo del necesario para los fines del tratamiento, en función a la finalidad, te informaré del plazo de conservación correspondiente, en el caso de suscripciones, periódicamente revisaré mis listas y eliminaré aquellos registros inactivos durante un tiempo considerable.<\/li>\n<li><strong>Principio de integridad y confidencialidad:<\/strong> Tus datos serán tratados de tal manera que se garantice una seguridad adecuada de los datos personales y se garantice confidencialidad. Debes saber que tomo todas las precauciones necesarias para evitar el acceso no autorizado o uso indebido de los datos de mis usuarios por parte de terceros.<\/li>\n<\/ul>\n<p data-css=\"tve-u-1633651ecac\"><strong>¿Cómo he obtenido tus datos?<\/strong><\/p>\n<p>Los datos personales que trato en ARQcoaching proceden de:<\/p>\n<ul type=\"disc\">\n<li>Formulario de contacto<\/li>\n<li>Formulario de subscripción<\/li>\n<li>Comentarios en blog<\/li>\n<li>Formulario de solicitud de servicios<\/li>\n<\/ul>\n<p data-css=\"tve-u-16336520f68\"><strong>¿Cuáles son tus derechos cuando me facilitas tus datos?<\/strong><\/p>\n<p>Cualquier persona tiene derecho a obtener confirmación sobre si en ARQcoaching estoy tratando datos personales que me concierne, o no.<\/p>\n<p>Las personas interesadas tienen derecho a:<\/p>\n<ul type=\"disc\">\n<li>Solicitar el acceso a los datos personales relativos al interesado<\/li>\n<li>Solicitar su rectificación o supresión<\/li>\n<li>Solicitar la limitación de su tratamiento<\/li>\n<li>Oponerse al tratamiento<\/li>\n<li>Solicitar la portabilidad de los datos<\/li>\n<\/ul>\n<p>Los interesados podrán <strong>acceder<\/strong> a sus datos personales, así como a solicitar la <strong>rectificación<\/strong> de los datos inexactos o, en su caso, solicitar su <strong>supresión<\/strong>cuando, entre otros motivos, los datos ya no sean necesarios para los fines que fueron recogidos. En determinadas circunstancias, los interesados podrán solicitar la <strong>limitación<\/strong> del tratamiento de sus datos, en cuyo caso únicamente los conservaré para el ejercicio o la defensa de reclamaciones.<\/p>\n<p>En determinadas circunstancias y por motivos relacionados con su situación particular, los interesados podrán <strong>oponerse<\/strong> al tratamiento de sus datos.<\/p>\n<p>Joan Vergara Martí dejará de tratar los datos, salvo por motivos legítimos imperiosos, o el ejercicio o la defensa de posibles reclamaciones. Cómo interesado, tienes derecho a recibir los datos personales que te incumban, que me hayas facilitado y en un formato estructurado, de uso común y lectura mecánica, y a transmitirlos a otro responsable del tratamiento cuando:<\/p>\n<ul type=\"disc\">\n<li>El tratamiento esté basado en el consentimiento<\/li>\n<li>Los datos hayan sido facilitados por la persona interesada.<\/li>\n<li>El tratamiento se efectúe por medios automatizados.<\/li>\n<\/ul>\n<p>Al ejercer tu derecho a la portabilidad de los datos, tendrás derecho a que los datos personales se transmitan directamente de responsable a responsable cuando sea técnicamente posible.<\/p>\n<p>Los interesados también tendrán derecho a la tutela judicial efectiva y a presentar una reclamación ante la autoridad de control, en este caso, la Agencia Española de Protección de Datos, si consideran que el tratamiento de datos personales que le conciernen infringe el Reglamento.<\/p>\n<p data-css=\"tve-u-1633652e1e6\"><strong>¿Con qué finalidad trato tus datos personales?<\/strong><\/p>\n<p>Cuando un usuario se conecta con esta web por ejemplo para comentar un post, mandar un correo al titular, suscribirse o realizar alguna contratación, está facilitando información de carácter personal de la que es responsable ARQcoaching. Esa información puede incluir datos de carácter personal como pueden ser tu dirección IP, nombre, dirección física, dirección de correo electrónico, número de teléfono, y otra información. Al facilitar esta información, el usuario da su consentimiento para que su información sea recopilada, utilizada, gestionada y almacenada por https:\/\/www.coachingarquitectos.com, sólo como se describe en el Aviso Legal y en la presente Política de Privacidad.<\/p>\n<p>En ARQcoaching existen diferentes sistemas de captura de información personal y trato la información que me facilitan las personas interesadas con el siguiente fin por cada sistema de captura (formularios):<\/p>\n<ul type=\"disc\">\n<li><strong>Formulario de contacto:<\/strong> Solicito los siguientes datos personales: Nombre, Email, para responder a los requerimientos de los usuarios de https:\/\/www.coachingarquitectos.com. Por ejemplo, puedo utilizar esos datos para responder a tu solicitud y dar respuesta a las dudas, quejas, comentarios o inquietudes que puedas tener relativas a la información incluida en la web, los servicios que se prestan a través de la web, el tratamiento de sus datos personales, cuestiones referentes a los textos legales incluidos en la web, así como cualesquiera otras consultas que puedas tener y que no estén sujetas a las condiciones de contratación.<\/li>\n<li>Te informo que los datos que me facilitas estarán ubicados en los servidores de Raiola (proveedor de Joan Vergara Martí) dentro de la UE.<br \/>\n<strong>Formulario de suscripción a contenidos:<\/strong> En este caso, solicito los siguientes datos personales: Nombre, Email, para gestionar la lista de suscripciones, enviar boletines, promociones y ofertas especiales, facilitados por el usuario al realizar la suscripción. Dentro de la web existen varios formularios para activar la suscripción. Los boletines electrónicos o newsletter están gestionados por Active campaign.Te informo que los datos que me facilitas estarán ubicados en los servidores de Active campaign (proveedor de Joan Vergara Martí) fuera de la UE en EEUU. Active campaign está acogido al acuerdo EU-US Privacy Shield, cuya información está disponible aqui, aprobado por el Comité Europeo de Protección de Datos.<\/li>\n<li><strong>Formulario de alta para comentarios del blog:<\/strong> Para comentar las publicaciones del blog https:\/\/www.coachingarquitectos.com se requiere que el usuario se dé de alta a través de este formulario. En este caso, solicito los siguientes datos personales: Nombre, Email, Una vez dado de alta, el usuario podrá realizar tantos comentarios como desee y dar respuesta sobre los anteriores.<\/li>\n<li>Te informo que los datos que me facilitas estarán ubicados en los servidores de Raiola (proveedor de Joan Vergara Martí) dentro de la UE.<\/li>\n<li><strong>Formulario de solicitud de servicios:<\/strong> Solicito los siguientes datos personales: Nombre, Email, para solicitar alguno de los servicios que https:\/\/www.coachingarquitectos.com pone a disposición de sus usuarios. La información recabada permitirá solicitar el servicio correspondiente para una posible tramitación del mismo offline. Las solicitudes serán respondidas por correo electrónico. La web no permite gestionar pagos directamente.<\/li>\n<li>Te informo que los datos que me facilitas estarán ubicados en los servidores de Raiola (proveedor de Joan Vergara Martí) dentro de la UE.<\/li>\n<\/ul>\n<p>Existen otras finalidades por la que trato tus datos personales:<\/p>\n<ul type=\"disc\">\n<li>Para garantizar el cumplimiento de las condiciones de uso y la ley aplicable. Esto puede incluir el desarrollo de herramientas y algoritmos que ayudan a esta web a garantizar la confidencialidad de los datos personales que recoge.<\/li>\n<li>Para apoyar y mejorar los servicios que ofrece esta web.<\/li>\n<li>También se recogen otros datos no identificativos que se obtienen mediante algunas cookies que se descargan en el ordenador del usuario cuando navega en esta web que detallo en la política de cookies.<\/li>\n<li>Para gestionar las redes sociales. ARQcoaching puede tener presencia en redes sociales. El tratamiento de los datos que se lleve a cabo de las personas que se hagan seguidoras en las redes sociales de las páginas oficiales de https:\/\/www.coachingarquitectos.com, se regirá por este apartado. Así como por aquellas condiciones de uso, políticas de privacidad y normativas de acceso que pertenezcan a la red social que proceda en cada caso y aceptadas previamente por el usuario de Joan Vergara Martí. Tratará sus datos con las finalidades de administrar correctamente su presencia en la red social, informando de actividades, productos o servicios de ARQcoaching. Así como para cualquier otra finalidad que las normativas de las redes sociales permitan. En ningún caso utilizaré los perfiles de seguidores en redes sociales para enviar publicidad de manera individual.<\/li>\n<\/ul>\n<p>De acuerdo a lo establecido en el reglamento general de protección de datos europeo (RGPD) 2016\/679, Joan Vergara Martí (ARQcoaching) con domicilio en Pasaje Doctor Bartual Moret, 10 &#8211; p14. 46010 Valencia (Valencia) , Valencia, 46010 será responsable del tratamiento de los datos correspondientes a Usuarios de la web y suscriptores.<\/p>\n<p>ARQcoaching, no vende, alquila ni cede datos de carácter personal que puedan identificar al usuario, ni lo hará en el futuro, a terceros sin el consentimiento previo. Sin embargo, en algunos casos se pueden realizar colaboraciones con otros profesionales, en esos casos, se requerirá consentimiento a los usuarios informando sobre la identidad del colaborador y la finalidad de la colaboración. Siempre se realizará con los más estrictos estándares de seguridad.<\/p>\n<p data-css=\"tve-u-16336541ce8\"><strong>Remarketing<\/strong><\/p>\n<p>La función de remarketing me permite llegar a las personas que hayan visitado https:\/\/www.coachingarquitectos.com anteriormente y asociar una audiencia determinada a un mensaje concreto. El remarketing es un método para conseguir que los usuarios que han visitado mi sitio vuelvan a hacerlo.<\/p>\n<p>Como usuario de https:\/\/www.coachingarquitectos.com te informo que estamos recopilando información para esta función de remarketing en https:\/\/www.coachingarquitectos.com.<\/p>\n<p>La información que recopilo gracias a esta función es recogida por las cookies de Facebook. Puedes conocer los datos que recopilan estas cookies en las siguientes políticas de privacidad de cada servicio:<\/p>\n<ul type=\"disc\">\n<li><a href=\"https:\/\/www.facebook.com\/privacy\/explanation\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Facebook<\/strong><\/a><\/li>\n<\/ul>\n<p>Si no quieres que tu información sea recopilada por estas cookies, puedes inhabilitar el uso de cookies de Google a través de la Configuración de anuncios de Google. También puedes inhabilitar el uso de cookies de un proveedor tercero a través de la página de inhabilitación de Network Advertising Initiative.<\/p>\n<p>Este tipo de servicios permite interactuar con redes sociales u otras plataformas externas directamente desde las páginas de esta web. Las interacciones y la información obtenida por esta web siempre estarán sometidas a la configuración de privacidad del usuario en cada red social. En caso de que se instale un servicio que permita interactuar con redes sociales, es posible que, aunque los usuarios no utilicen el servicio, éste recoja datos de tráfico web relativos a las páginas en las que estén instalados.<\/p>\n<p data-css=\"tve-u-1633655a2ab\"><strong>Facebook ads<\/strong><\/p>\n<p>En https:\/\/www.coachingarquitectos.com utilizo Facebook ads, la plataforma de publicidad de Facebook, que me permite crear campañas y anuncios. Al generar un anuncio, se puede segmentar el público por:<\/p>\n<ul type=\"disc\">\n<li>Lugar<\/li>\n<li>Datos demográficos (edad, sexo, etc.)<\/li>\n<li>Intereses (actividades, aficiones, etc.)<\/li>\n<li>Lo que compran en internet y por otros canales<\/li>\n<li>Etc.<\/li>\n<\/ul>\n<p>Los datos obtenidos a través de Facebook ads están sujetos a esta política de privacidad desde el momento en que el usuario deja sus datos en el formulario de esta web para unirse al boletín de suscripciones. En ningún caso se utilizará la información procedente de Facebook con una finalidad diferente.<\/p>\n<p data-css=\"tve-u-1633655d482\"><strong>Legitimación para el tratamiento de tus datos<\/strong><\/p>\n<p>La base legal para el tratamiento de sus datos es: el consentimiento.<\/p>\n<p>Para contactar o realizar comentarios en esta web se requiere el consentimiento con esta política de privacidad.<\/p>\n<p>La oferta prospectiva o comercial de productos y servicios está basada en el consentimiento que se le solicita, sin que en ningún caso la retirada de este consentimiento condicione la ejecución del contrato de suscripción.<\/p>\n<p data-css=\"tve-u-16336560193\"><strong>Categoría de datos<\/strong><\/p>\n<p>Las categorías de datos que se tratan son datos identificativos.<\/p>\n<p>No se tratan categorías de datos especialmente protegidos.<\/p>\n<p data-css=\"tve-u-163365620f5\"><strong>¿Por cuánto tiempo conservaré tus datos?<\/strong><\/p>\n<p><strong>Los datos personales proporcionados se conservarán:<\/strong><\/p>\n<ul type=\"disc\">\n<li>Hasta que no se solicite su supresión por el interesado.<\/li>\n<\/ul>\n<p data-css=\"tve-u-1633656710b\"><strong>¿A qué destinatarios se comunicarán tus datos?<\/strong><\/p>\n<p>Muchas herramientas que utilizo para gestionar tus datos son contratadas por terceros.<\/p>\n<p>Para prestar servicios estrictamente necesarios para el desarrollo de la actividad, https:\/\/www.coachingarquitectos.com, comparte datos con los siguientes prestadores bajo sus correspondientes condiciones de privacidad:<\/p>\n<p><strong>Google Analytics:<\/strong> un servicio analítico de web prestado por Google, Inc., una compañía de Delaware cuya oficina principal está en 1600 Amphitheatre Parkway, Mountain View (California), CA 94043, Estados Unidos (“Google”). Google Analytics utiliza “cookies”, que son archivos de texto ubicados en tu ordenador, para ayudar a https:\/\/www.coachingarquitectos.com a analizar el uso que hacen los usuarios del sitio web. La información que genera la cookie acerca de su uso de https:\/\/www.coachingarquitectos.com (incluyendo tu dirección IP) será directamente transmitida y archivada por Google en los servidores de Estados Unidos.<\/p>\n<p><strong>Hosting:<\/strong> Raiola Networks, S.L., con domicilio en España. Más información en: https:\/\/raiolanetworks.es (Raiola Networks, S.L.). Raiola Networks, S.L. trata los datos con la finalidad de realizar sus servicios de hosting a Joan Vergara Martí.<\/p>\n<p><strong>Asesoría\/Gestoría:<\/strong> Antelo Mencheta Consultores, S.L., con domicilio en C\/ Germanías, 20. Más información en: sin URL (Antelo Mencheta Consultores, S.L.). Antelo Mencheta Consultores, S.L. trata los datos con la finalidad de realizar sus servicios de asesoría\/gestoría a Joan Vergara Martí.<\/p>\n<p><strong>Plataforma web:<\/strong> Automattic Inc., con domicilio en EEUU. Más información en: https:\/\/es.wordpress.com\/ (Automattic Inc.). Automattic Inc. trata los datos con la finalidad de realizar sus servicios de plataforma web a Joan Vergara Martí.<\/p>\n<p><strong>Email marketing:<\/strong> ActiveCampaign, Inc., con domicilio en EEUU. Más información en: https:\/\/www.activecampaign.com\/ (ActiveCampaign, Inc.). ActiveCampaign, Inc. trata los datos con la finalidad de realizar sus servicios de email marketing a Joan Vergara Martí.<\/p>\n<p data-css=\"tve-u-16336576181\"><strong>Navegación<\/strong><\/p>\n<p>Al navegar por https:\/\/www.coachingarquitectos.com se pueden recoger datos no identificables, que pueden incluir, direcciones IP, ubicación geográfica (aproximadamente), un registro de cómo se utilizan los servicios y sitios, y otros datos que no pueden ser utilizados para identificar al usuario. Entre los datos no identificativos están también los relacionados a tus hábitos de navegación a través de servicios de terceros. Esta web utiliza los siguientes servicios de análisis de terceros:<\/p>\n<ul type=\"disc\">\n<li>Google analytics<\/li>\n<li>Pixel de Facebook<\/li>\n<\/ul>\n<p>Utilizo esta información para analizar tendencias, administrar el sitio, rastrear los movimientos de los usuarios alrededor del sitio y para recopilar información demográfica sobre mi base de usuarios en su conjunto.<\/p>\n<p data-css=\"tve-u-1633657c9a2\"><strong>Secreto y seguridad de los datos<\/strong><\/p>\n<p>https:\/\/www.coachingarquitectos.com se compromete en el uso y tratamiento de los datos incluidos personales de los usuarios, respetando su confidencialidad y a utilizarlos de acuerdo con la finalidad del mismo, así como a dar cumplimiento a su obligación de guardarlos y adaptar todas las medidas para evitar la alteración, pérdida, tratamiento o acceso no autorizado, de conformidad con lo establecido en la normativa vigente de protección de datos.<\/p>\n<p>Esta web incluye un certificado SSL. Se trata de un protocolo de seguridad que hace que tus datos viajen de manera íntegra y segura, es decir, la transmisión de los datos entre un servidor y usuario web, y en retroalimentación, es totalmente cifrada o encriptada.<\/p>\n<p>https:\/\/www.coachingarquitectos.com no puede garantizar la absoluta inexpugnabilidad de la red Internet y por tanto la violación de los datos mediante accesos fraudulentos a ellos por parte de terceros.<\/p>\n<p>Con respecto a la confidencialidad del procesamiento, Joan Vergara Martí se asegurará de que cualquier persona que esté autorizada por ARQcoaching para procesar los datos del cliente (incluido su personal, colaboradores y prestadores), estará bajo la obligación apropiada de confidencialidad (ya sea un deber contractual o legal).<\/p>\n<p>Cuando se presente algún incidente de seguridad, al darse cuenta ARQcoaching, deberá notificar al Cliente sin demoras indebidas y deberá proporcionar información oportuna relacionada con el Incidente de Seguridad tal como se conozca o cuando el Cliente lo solicite razonablemente.<\/p>\n<p data-css=\"tve-u-1633657fdd3\"><strong>Exactitud y veracidad de los datos<\/strong><\/p>\n<p>Como usuario, eres el único responsable de la veracidad y corrección de los datos que remitas a https:\/\/www.coachingarquitectos.com exonerando a Joan Vergara Martí (ARQcoaching), de cualquier responsabilidad al respecto.<\/p>\n<p>Los usuarios garantizan y responden, en cualquier caso, de la exactitud, vigencia y autenticidad de los datos personales facilitados, y se comprometen a mantenerlos debidamente actualizados. El usuario acepta proporcionar información completa y correcta en el formulario de contacto o suscripción.<\/p>\n<p data-css=\"tve-u-16336584572\"><strong>Aceptación y consentimiento<\/strong><\/p>\n<p>El usuario declara haber sido informado de las condiciones sobre protección de datos de carácter personal, aceptando y consintiendo el tratamiento de los mismos por parte de Joan Vergara Martí (ARQcoaching) en la forma y para las finalidades indicadas en esta política de privacidad.<\/p>\n<p data-css=\"tve-u-16336585d07\"><strong>Revocabilidad<\/strong><\/p>\n<p>El consentimiento prestado, tanto para el tratamiento como para la cesión de los datos de los interesados, es revocable en cualquier momento comunicándolo a Joan Vergara Martí (ARQcoaching) en los términos establecidos en esta Política para el ejercicio de los derechos ARCO. Esta revocación en ningún caso tendrá carácter retroactivo.<\/p>\n<p data-css=\"tve-u-16336588c71\"><strong>Cambios en la política de privacidad<\/strong><\/p>\n<p>Joan Vergara Martí se reserva el derecho a modificar la presente política para adaptarla a novedades legislativas o jurisprudenciales, así como a prácticas de la industria. En dichos supuestos, Joan Vergara Martí anunciará en esta página los cambios introducidos con razonable antelación a su puesta en práctica.<\/p>\n<p data-css=\"tve-u-1633658c2a2\"><strong>Correos comerciales<\/strong><\/p>\n<p>De acuerdo con la LSSICE, https:\/\/www.coachingarquitectos.com no realiza prácticas de SPAM, por lo que no envía correos comerciales por vía electrónica que no hayan sido previamente solicitados o autorizados por el usuario. En consecuencia, en cada uno de los formularios habidos en la web, el usuario tiene la posibilidad de dar su consentimiento expreso para recibir el boletín, con independencia de la información comercial puntualmente solicitada.<\/p>\n<p>Conforme a lo dispuesto en la Ley 34\/2002 de Servicios de la Sociedad de la Información y de comercio electrónico, https:\/\/www.coachingarquitectos.com se compromete a no enviar comunicaciones de carácter comercial sin identificarlas debidamente.<\/p>\n<p>Documento revisado el 06\/05\/2018.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Tu privacidad es importante para mi. En esta declaración de privacidad te explico qué datos personales recopilo de mis usuarios y cómo los utilizo. Te animo a leer detenidamente estos términos antes de facilitar tus datos personales en esta web. Los mayores de trece años podrán registrarse en https:\/\/www.coachingarquitectos.com como usuarios sin el previo consentimiento &#8230; <a title=\"Política de privacidad\" class=\"read-more\" href=\"https:\/\/www.coachingarquitectos.com\/politica-de-privacidad\/\" aria-label=\"Más en Política de privacidad\">Leer más<\/a><\/p>\n","protected":false},"author":1,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v15.4 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>ARQcoaching | Coaching para arquitectos por arquitectos<\/title>\n<meta name=\"description\" content=\"ARQcoaching | Soy arquitecto y coach certificado por ASESCO. Ofrezco coaching personal y ejecutivo presencial (en Valencia) u online.\" \/>\n<meta name=\"robots\" content=\"noindex, nofollow\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:title\" content=\"ARQcoaching | Coaching para arquitectos por arquitectos\" \/>\n<meta name=\"twitter:description\" content=\"ARQcoaching | Soy arquitecto y coach certificado por ASESCO. Ofrezco coaching personal y ejecutivo presencial (en Valencia) u online.\" \/>\n<meta name=\"twitter:label1\" content=\"Escrito por\">\n\t<meta name=\"twitter:data1\" content=\"admin_joanv\">\n\t<meta name=\"twitter:label2\" content=\"Tiempo de lectura\">\n\t<meta name=\"twitter:data2\" content=\"14 minutos\">\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":[\"Person\",\"Organization\"],\"@id\":\"https:\/\/www.coachingarquitectos.com\/#\/schema\/person\/3248a075c78f61d920555b528099c9ee\",\"name\":\"Joan Vergara Mart\\u00ed\",\"image\":{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/www.coachingarquitectos.com\/#personlogo\",\"inLanguage\":\"es\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/8e06772becded26a9a81cfcbb8001536?s=96&d=mm&r=g\",\"caption\":\"Joan Vergara Mart\\u00ed\"},\"logo\":{\"@id\":\"https:\/\/www.coachingarquitectos.com\/#personlogo\"}},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.coachingarquitectos.com\/#website\",\"url\":\"https:\/\/www.coachingarquitectos.com\/\",\"name\":\"ARQcoaching\",\"description\":\"Coaching para arquitectos por arquitectos\",\"publisher\":{\"@id\":\"https:\/\/www.coachingarquitectos.com\/#\/schema\/person\/3248a075c78f61d920555b528099c9ee\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":\"https:\/\/www.coachingarquitectos.com\/?s={search_term_string}\",\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"es\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.coachingarquitectos.com\/politica-de-privacidad\/#webpage\",\"url\":\"https:\/\/www.coachingarquitectos.com\/politica-de-privacidad\/\",\"name\":\"ARQcoaching | Coaching para arquitectos por arquitectos\",\"isPartOf\":{\"@id\":\"https:\/\/www.coachingarquitectos.com\/#website\"},\"datePublished\":\"2019-02-07T09:31:00+00:00\",\"dateModified\":\"2021-02-14T15:52:22+00:00\",\"description\":\"ARQcoaching | Soy arquitecto y coach certificado por ASESCO. Ofrezco coaching personal y ejecutivo presencial (en Valencia) u online.\",\"inLanguage\":\"es\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.coachingarquitectos.com\/politica-de-privacidad\/\"]}]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","_links":{"self":[{"href":"https:\/\/www.coachingarquitectos.com\/wp-json\/wp\/v2\/pages\/7248"}],"collection":[{"href":"https:\/\/www.coachingarquitectos.com\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/www.coachingarquitectos.com\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/www.coachingarquitectos.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/www.coachingarquitectos.com\/wp-json\/wp\/v2\/comments?post=7248"}],"version-history":[{"count":2,"href":"https:\/\/www.coachingarquitectos.com\/wp-json\/wp\/v2\/pages\/7248\/revisions"}],"predecessor-version":[{"id":10489,"href":"https:\/\/www.coachingarquitectos.com\/wp-json\/wp\/v2\/pages\/7248\/revisions\/10489"}],"wp:attachment":[{"href":"https:\/\/www.coachingarquitectos.com\/wp-json\/wp\/v2\/media?parent=7248"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}