{"id":3270,"date":"2016-11-20T10:00:54","date_gmt":"2016-11-20T09:00:54","guid":{"rendered":"http:\/\/www.coachingarquitectos.com\/?p=3270"},"modified":"2019-06-23T18:47:00","modified_gmt":"2019-06-23T16:47:00","slug":"arquitectura-en-5-frases-de-peliculas","status":"publish","type":"post","link":"https:\/\/www.coachingarquitectos.com\/arquitectura-en-5-frases-de-peliculas\/","title":{"rendered":"CINE Y ARQUITECTURA. ARQUITECTURA EN 5 FRASES DE PELÍCULAS"},"content":{"rendered":"<p style=\"text-align: justify;\">El cine es (más bien era) una fuente de reflexiones sobre la naturaleza humana, y la relación entre <strong>cine y arquitectura <\/strong>siempre ha sido fuerte.<\/p>\n<p style=\"text-align: justify;\">Planteando este artículo para la iniciativa #ThisisARQsLife, me venían a la cabeza algunas <strong>frases míticas <\/strong>del cine clásico (y no tan clásico), y me di cuenta de que en ellas hay mucha sabiduría aplicable a la situación actual de la profesión.<\/p>\n<p style=\"text-align: justify;\">Y de eso te voy a hablar, de <strong>cómo está la arquitectura hoy <\/strong>(finales de 2016).<\/p>\n<p style=\"text-align: justify;\">Sé que toda generalización es injusta. Es más, esto no va dirigido a nadie en concreto. Son simplemente algunas reflexiones sobre las que creo que los arquitectos deberíamos poner un acento.<\/p>\n<p style=\"text-align: justify;\">Al final, como reto personal he conseguido que ninguna de las cinco frases provenga de un western y que no todas las películas tengan más de 30 años. Cine y arquitectura más o menos actuales. 🙂<\/p>\n<p style=\"text-align: justify;\">Gracias a los magníficos guionistas creadores de las citas que voy a utilizar, y <strong>perdonadme si incluyo algún spoiler<\/strong>.<\/p>\n<p style=\"text-align: justify;\"><span class='bctt-click-to-tweet'><span class='bctt-ctt-text'><a href='https:\/\/twitter.com\/intent\/tweet?url=https%3A%2F%2Fwww.coachingarquitectos.com%2Farquitectura-en-5-frases-de-peliculas%2F&#038;text=Cine%20y%20arquitectura.%20Arquitectura%20en%205%20frases%20de%20pel%C3%ADculas%20%23arquitectura%20%23cine&#038;related' target='_blank'rel=\"noopener noreferrer\">Cine y arquitectura. Arquitectura en 5 frases de películas #arquitectura #cine <\/a><\/span><a href='https:\/\/twitter.com\/intent\/tweet?url=https%3A%2F%2Fwww.coachingarquitectos.com%2Farquitectura-en-5-frases-de-peliculas%2F&#038;text=Cine%20y%20arquitectura.%20Arquitectura%20en%205%20frases%20de%20pel%C3%ADculas%20%23arquitectura%20%23cine&#038;related' target='_blank' class='bctt-ctt-btn'rel=\"noopener noreferrer\">﻿Clic para tuitear<\/a><\/span><\/p>\n<p style=\"text-align: justify;\"><div id=\"toc_container\" class=\"no_bullets\"><p class=\"toc_title\">Contenido<\/p><ul class=\"toc_list\"><li><a href=\"#1_Sunset_Boulevard\">1 – Sunset Boulevard<\/a><\/li><li><a href=\"#2_300\">2 – 300<\/a><\/li><li><a href=\"#3_Pulp_Fiction\">3 – Pulp Fiction<\/a><\/li><li><a href=\"#4_Manhattan\">4 – Manhattan<\/a><\/li><li><a href=\"#5_El_halcon_maltes\">5 – El halcón maltés<\/a><\/li><li><a href=\"#Cine_y_arquitectura_Una_de_propina\">Cine y arquitectura. Una de propina<\/a><\/li><\/ul><\/div>\n<\/p>\n<h2 style=\"text-align: justify;\"><span id=\"1_Sunset_Boulevard\">1 – Sunset Boulevard<\/span><\/h2>\n<p style=\"text-align: justify;\">También conocida en España como “El crepúsculo de los dioses”, es una magnífica película de cine negro de 1950, dirigida por Billy Wilder.<\/p>\n<p style=\"text-align: justify;\">Gloria Swanson interpreta a Norma Desmond, estrella del cine mudo venida a menos al no ser capaz de adaptarse a los nuevos tiempos. No ha aceptado su decadencia, así que sueña con que el gusto del público cambie por sí solo y con volver al estrellato. Su frase mítica:<\/p>\n<p style=\"text-align: center;\"><em>“<strong>Yo soy grande. Son las películas las que se volvieron pequeñas<\/strong>.”<\/em><\/p>\n<p style=\"text-align: justify;\">Los arquitectos, cada uno a su nivel, fuimos hace unos años pequeños reyes del show.<\/p>\n<p style=\"text-align: justify;\">Independientemente de si ese estrellato tenía una base sólida, de la famosa burbuja y de si éramos tan grandes o no (seguramente no), creo que es importante aceptar que las <strong>películas son distintas ahora<\/strong>.<\/p>\n<p style=\"text-align: justify;\">Son distintas porque el mundo ha cambiado. Y eso no significa que seamos mejores o peores, sino simplemente que más nos vale hacer las cosas de manera diferente, o directamente cosas diferentes. Cine y arquitectura han cambiado, la profesión de la arquitectura <strong>debe cambiar<\/strong>.<\/p>\n<p style=\"text-align: justify;\">Si pensamos que por arte de magia todo volverá a la “normalidad”, a ser como antes, nos <strong>perderemos buenas oportunidades <\/strong>para mirar hacia el futuro.<\/p>\n<p style=\"text-align: justify;\">La vuelta al pasado no va a suceder. Decía Marlene Dietrich en <em>Encubridora<\/em>: “<em>Me gustaría que te fueses ahora y volvieras hace diez años<\/em>”.<\/p>\n<p style=\"text-align: justify;\">Eso no es posible.<\/p>\n<p style=\"text-align: justify;\"><img loading=\"lazy\" class=\"aligncenter size-full wp-image-3275\" src=\"https:\/\/www.coachingarquitectos.com\/wp-content\/uploads\/2016\/11\/Gloria-Swanson.jpg\" alt=\"Arquitectura en 5 frases de películas\" width=\"1200\" height=\"878\" srcset=\"https:\/\/www.coachingarquitectos.com\/wp-content\/uploads\/2016\/11\/Gloria-Swanson.jpg 1200w, https:\/\/www.coachingarquitectos.com\/wp-content\/uploads\/2016\/11\/Gloria-Swanson-300x220.jpg 300w, https:\/\/www.coachingarquitectos.com\/wp-content\/uploads\/2016\/11\/Gloria-Swanson-768x562.jpg 768w, https:\/\/www.coachingarquitectos.com\/wp-content\/uploads\/2016\/11\/Gloria-Swanson-1024x749.jpg 1024w\" sizes=\"(max-width: 1200px) 100vw, 1200px\" \/><\/p>\n<h2 style=\"text-align: justify;\"><span id=\"2_300\">2 – 300<\/span><\/h2>\n<p style=\"text-align: justify;\">La siguiente frase tiene trampa, porque <strong>no es de ningún guionista<\/strong>. La escribe Herodoto cuando narra la Batalla de las Termópilas.<\/p>\n<p style=\"text-align: justify;\">Como sale en “300”, esa bronceada película basada en el cómic de Frank Miller, tengo coartada para ponerla aquí.<\/p>\n<p style=\"text-align: justify;\">Supuestamente la frase la pronunció Dienekes, el más fiero de los espartanos (un tipo que debía desayunar Boinas Verdes). Cuando le hablaron de la enorme cantidad de arqueros que tenían sus enemigos, los persas, la cosa fue más o menos así:<\/p>\n<p style=\"text-align: justify;\"><em>“<strong>ESPARTANO: Los Persas tienen tantos arqueros que sus flechas cubren completamente el sol.<\/strong><\/em><\/p>\n<p style=\"text-align: justify;\"><strong><em>DIENEKES: Pues entonces mejor, lucharemos a la sombra<\/em><\/strong><em>.”<\/em><\/p>\n<p style=\"text-align: justify;\">Esta frase es un ejemplo de <strong>actitud<\/strong>. Con un punto de locura.<\/p>\n<p style=\"text-align: justify;\"><strong>No quiero maltratarte <\/strong>con el mensaje de “las oportunidades subyacen en cualquier crisis” que leemos a diario en las redes sociales, porque me revienta.<\/p>\n<p style=\"text-align: justify;\">Cuantas menos crisis, mejor. Ojalá no se hubiesen producido nunca en la arquitectura ni todo el sufrimiento que han traído.<\/p>\n<p style=\"text-align: justify;\">Sin embargo, un punto que sí considero primordial es <strong>salir del victimismo <\/strong>y enfrentar la realidad con energía. Es posible buscar algo positivo que nos ayude en esta situación, aunque sé que es realmente difícil cuando la prioridad es sobrevivir, claro.<\/p>\n<p style=\"text-align: justify;\">Sólo pido que reservemos algunas fuerzas y un poco de nuestra capacidad de creación para <strong>encontrar caminos nuevos<\/strong>, mirar el reverso y el perfil de lo que se nos ha venido encima y buscar el poder que tenemos para salir adelante.<\/p>\n<p style=\"text-align: justify;\">Y por cierto, eso de que el ideograma chino para “crisis” se construye con los correspondientes a “peligro” y “oportunidad” es falso. Yo de mandarín sé muy poco, pero los que sí saben dicen que vendría a ser más bien “peligro” y “momento”. Momento de peligro.<\/p>\n<h2 style=\"text-align: justify;\"><span id=\"3_Pulp_Fiction\">3 – Pulp Fiction<\/span><\/h2>\n<p style=\"text-align: justify;\">Seguro que conoces esta película de 1994 de Quentin Tarantino, un director que no me acaba de gustar, aunque a veces encuentro elementos interesantes en lo que hace y puntos de contacto entre cine y arquitectura en sus películas.<\/p>\n<p style=\"text-align: justify;\">Por ejemplo, el personaje interpretado por Harvey Keitel, el Señor Lobo. De entre su jugoso repertorio, me encanta esta frase cuando lo llaman para que solucione una emergencia:<\/p>\n<p style=\"text-align: center;\"><em>“<strong>Estoy a 30 minutos de allí. Llegaré en 10<\/strong>.”<\/em><\/p>\n<p style=\"text-align: justify;\">El Señor Lobo es un solucionador. Un experto orientado a resultados, cuyo mensaje está clarísimo para su cliente. Necesitas algo, yo sé hacerlo, lo haré, resolveré tu problema. No pierde la calma ni aparta el foco del objetivo, que es <strong>satisfacer a su cliente<\/strong>.<\/p>\n<p style=\"text-align: justify;\">Creo firmemente que <strong>ésta es una de las claves importantes <\/strong>para reflotar la profesión de la arquitectura y volver a tener nuestro papel útil entre las personas.<\/p>\n<p style=\"text-align: justify;\">Ser reconocidos como solucionadores de problemas, <strong>aportadores de valor <\/strong>y expertos necesarios en los que se puede confiar es posible, pero hace falta orientación a resultados y, sobre todo, dedicación total a satisfacer al cliente.<\/p>\n<p style=\"text-align: justify;\">Durante años nos hemos olvidado demasiado de él. Vamos a recuperarlo. Y para eso, hay que intentar <strong>escucharle <\/strong>con atención.<\/p>\n<p style=\"text-align: justify;\">Debe ser una escucha activa, preguntándonos no sólo qué quiere el cliente, sino también por qué y de qué modo se lo ponemos fácil para que perciba el valor de nuestra solución.<\/p>\n<p style=\"text-align: justify;\">Nuestra relación con él debe ser <strong>más fluida<\/strong>, de igual a igual, muy natural, y esto tiene mucho que ver con el punto siguiente.<\/p>\n<h2 style=\"text-align: justify;\"><span id=\"4_Manhattan\">4 – Manhattan<\/span><\/h2>\n<p style=\"text-align: justify;\">Película de 1979 dirigida por Woody Allen que también interpreta a Isaac Davis, su típico personaje neoyorquino.<\/p>\n<p style=\"text-align: justify;\">Éste conoce a Mary Wilkie (interpretada por Diane Keaton), una mujer muy inteligente, culta y sofisticada, una intelectual algo snob que vive envuelta en cultura y rodeada de artistas pero que se siente muy sola. Isaac le sugiere a Mary:<\/p>\n<p style=\"text-align: center;\"><em>“<strong>Conoces a muchos genios. Deberías conocer gente tonta de vez en cuando. Podrías aprender algo<\/strong>.”<\/em><\/p>\n<p style=\"text-align: justify;\">Sin identificar a nadie como tonto o como genio, por supuesto, creo que esta frase es aplicable a nuestra situación en cuanto a la necesidad de <strong>huir de la endogamia<\/strong>. Mary sólo se relaciona con personas semejantes a ella.<\/p>\n<p style=\"text-align: justify;\">Los arquitectos nos hemos relacionado mucho <strong>entre nosotros<\/strong>. Hemos hecho revistas para arquitectos, libros para arquitectos, tenemos la web diseñada para arquitectos, y muchas veces hemos diseñado arquitectura para arquitectos.<\/p>\n<p style=\"text-align: justify;\">Y eso no es malo, pero debemos dejar algo de espacio para otro tipo de círculos más diversos de los que efectivamente podremos aprender algo.<\/p>\n<p style=\"text-align: justify;\">Además, el producto de nuestro trabajo debería poder <strong>ser entendido y apreciado <\/strong>por todo tipo de personas fuera de la arquitectura, y por descontado por nuestros clientes.<\/p>\n<p style=\"text-align: justify;\">Nuevamente, lo conseguiremos si escuchamos de manera activa. Todas esas personas son nuestros clientes potenciales. <strong>La sociedad es nuestro cliente potencial<\/strong>.<\/p>\n<p style=\"text-align: justify;\">Esto funciona en un doble sentido: hacernos comprensibles para la gente y preocuparnos por lo que la gente necesita. Los canales adecuados para que esto se produzca exigen que hablemos en el idioma de las personas, no en <a href=\"https:\/\/www.coachingarquitectos.com\/peor-error-arquitecto-con-cliente\/\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>balleno<\/strong><\/a>.<\/p>\n<p style=\"text-align: justify;\">Hagámonos visibles para la sociedad <strong>aprendiendo <\/strong>de ella y aplicando nuestras capacidades para solucionar sus problemas. ¡Ah!, y apuntándonos el tanto y gritándolo a los cuatro vientos si hace falta, comunicando como guionistas de cine.<\/p>\n<p style=\"text-align: justify;\"><img loading=\"lazy\" class=\"aligncenter size-full wp-image-3276\" src=\"https:\/\/www.coachingarquitectos.com\/wp-content\/uploads\/2016\/11\/Manhattan.jpg\" alt=\"Arquitectura en 5 frases\" width=\"1200\" height=\"886\" srcset=\"https:\/\/www.coachingarquitectos.com\/wp-content\/uploads\/2016\/11\/Manhattan.jpg 1200w, https:\/\/www.coachingarquitectos.com\/wp-content\/uploads\/2016\/11\/Manhattan-300x222.jpg 300w, https:\/\/www.coachingarquitectos.com\/wp-content\/uploads\/2016\/11\/Manhattan-768x567.jpg 768w, https:\/\/www.coachingarquitectos.com\/wp-content\/uploads\/2016\/11\/Manhattan-1024x756.jpg 1024w\" sizes=\"(max-width: 1200px) 100vw, 1200px\" \/><\/p>\n<h2 style=\"text-align: justify;\"><span id=\"5_El_halcon_maltes\">5 – El halcón maltés<\/span><\/h2>\n<p style=\"text-align: justify;\">Esta película de 1941 es la primera de John Huston y la que, según muchos, da inicio al cine negro. Lo cierto es que es una gran película, en parte gracias a sus diálogos (no es raro, está basada en una novela de Dashiell Hammett).<\/p>\n<p style=\"text-align: justify;\">Humphrey Bogart interpreta al detective Sam Spade, que acaba persiguiendo el halcón maltés, una estatuilla de gran valor que todo el mundo quiere conseguir. Al final de la película, un policía le pregunta a Bogart de qué está hecha la estatuilla, y éste responde con una cita de Shakespeare:<\/p>\n<p style=\"text-align: center;\"><em>“<strong>Del material con el que están hechos los sueños<\/strong>.”<\/em><\/p>\n<p style=\"text-align: justify;\">Pues sin ánimo de ponerme cursi, de eso está hecho <strong>lo que vende un arquitecto<\/strong>. Otra similitud entre cine y arquitectura.<\/p>\n<p style=\"text-align: justify;\">No nos pagan por hacer dibujos o cálculos o por cumplir un trámite legal.<\/p>\n<p style=\"text-align: justify;\">Teniendo siempre en mente la satisfacción de las necesidades del cliente, debemos ser capaces de transmitirle el verdadero <strong>impacto <\/strong>de la arquitectura en su vida.<\/p>\n<p style=\"text-align: justify;\">Vendemos una vida feliz con la familia en un hogar, un entorno público en el que las personas se relacionen y lleven a cabo actividades, un espacio educativo saludable que permita producir ese milagro que es enseñar preservando la felicidad del niño…<\/p>\n<p style=\"text-align: justify;\">Creo que éste es un buen <strong>leitmotiv <\/strong>a la hora de comunicarnos con las personas sobre la base de resolver sus problemas; tal vez, un posible mensaje a transmitir de manera incansable hasta que la arquitectura cale.<\/p>\n<p>Y con eso hacen cinco.<\/p>\n<h2 style=\"text-align: justify;\"><span id=\"Cine_y_arquitectura_Una_de_propina\">Cine y arquitectura. Una de propina<\/span><\/h2>\n<p style=\"text-align: justify;\">Como ves, la relación entre cine y arquitectura da para mucho.<\/p>\n<p style=\"text-align: justify;\">Sé que el tono del artículo es doliente y esperanzado a la vez, pero es una esperanza basada en nuestras propias capacidades. No vamos a poder <strong>cambiar esto <\/strong>sin modificar nuestra manera de encarar la profesión de la arquitectura.<\/p>\n<p style=\"text-align: justify;\">El camino empieza en nosotros mismos, y quizá acaba ahí. Lo que consigamos después, será una consecuencia de nuestra capacidad de adaptación o reinvención.<\/p>\n<p style=\"text-align: justify;\">O como se dice en Velvet Goldmine (Todd Haynes, 1998):<\/p>\n<p style=\"text-align: center;\"><em>“<strong>Queríamos cambiar el mundo, pero sólo cambiamos nosotros<\/strong>.”<\/em><\/p>\n<p style=\"text-align: justify;\">Que no es poco.<\/p>\n<p style=\"text-align: justify;\">Ahora me gustaría que me comentaras cómo ves tu la profesión. ¿Con qué palabras la definirías? ¿Qué películas te vienen a la mente? ¿De qué color ves el futuro de la arquitectura? ¿Cómo ves la relación entre cine y arquitectura?<\/p>\n<p style=\"text-align: justify;\">Gracias por leerme. Que tengas un buen día.<\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #A20003;\"><strong>•<\/strong><\/span><\/p>\n<p style=\"text-align: justify;\">Este post se enmarca en un trabajo colaborativo de publicación en la iniciativa denominada #ThisisARQsLife.<\/p>\n<p style=\"text-align: justify;\">Uno de sus objetivos es presentar diferentes puntos de vista de arquitectos hablando sobre un mismo tema.<\/p>\n<p style=\"text-align: justify;\">Nos hemos puesto de acuerdo en el tema del artículo, pero no en la manera de enfocarlo ni en el contenido. Otros no han hablado de cine y arquitectura.<\/p>\n<p style=\"text-align: justify;\">Te invito a que leas también cómo otros arquitectos respondieron al tema “Arquitectura en 5 palabras” siguiendo los enlaces siguientes:<\/p>\n<p style=\"text-align: justify;\"><strong>Elena de Frutos<\/strong> en <em>Diario de una arquitecta<\/em>: Arquitectura en 5 palabras: en busca de la esencia perdida<\/p>\n<p style=\"text-align: justify;\"><strong>Igma Pacheco-Rivas<\/strong> en <em>Abouthaus<\/em>: <a href=\"http:\/\/blog.about-haus.com\/arquitectura-en-5-palabras\/\" target=\"_blank\" rel=\"noopener noreferrer\">Arquitectura en 5 palabras y un par de frases<\/a><\/p>\n<p style=\"text-align: justify;\"><strong>Laia Aguilar<\/strong> en <em>DECO PILLS<\/em>: <a href=\"http:\/\/decopills.com\/la-arquitectura-en-5-palabras\/\" target=\"_blank\" rel=\"nofollow noopener noreferrer\">La arquitectura en 5 palabras<\/a><\/p>\n<p style=\"text-align: justify;\"><strong>Paula Rivera<\/strong> en <em>Arquiknowmadas<\/em>: <a href=\"http:\/\/arquiknowmadas.com\/arquitectura-el-arte-que-se-puede-resumir-en-5-palabras\/\" target=\"_blank\" rel=\"nofollow noopener noreferrer\">Arquitectura. El Arte que se puede resumir en 5 Palabras<\/a><\/p>\n<p style=\"text-align: justify;\">También te invito a nuestro <a href=\"https:\/\/www.facebook.com\/groups\/973699332699624\/\" target=\"_blank\" rel=\"nofollow noopener noreferrer\">grupo de Facebook<\/a>.<\/p>\n<p style=\"text-align: justify;\"><div class=\"tve-leads-shortcode tve-leads-triggered tve-tl-anim tl-anim-instant tve-leads-track-shortcode_4003\"><div class=\"tl-style\" id=\"tve_tcb2_content-upgrade-03_m1\" data-state=\"9\" data-form-state=\"\"><style type=\"text\/css\" class=\"tve_custom_style\">@media (min-width: 300px){[data-css=\"tve-u-65cc6c1efa15a0\"] { width: 500px; display: block; margin-top: 1px !important; margin-right: 10px !important; margin-left: 10px !important; padding-left: 0px !important; padding-right: 0px !important; padding-top: 0px !important; }[data-css=\"tve-u-105cc6c1efa15a4\"] { border-top-left-radius: 2px; border-top-right-radius: 2px; border-bottom-right-radius: 2px; border-bottom-left-radius: 2px; border: 0px none rgb(10, 10, 10); background-color: rgb(78, 122, 199) !important; background-image: none !important; padding: 20px 20px 13px !important; }[data-css=\"tve-u-95cc6c1efa15a3\"] { min-width: 100% !important; margin-top: 0px; margin-bottom: 0px; }[data-css=\"tve-u-95cc6c1efa15a3\"] .tcb-button-link { font-size: 15px; box-shadow: none; background-color: #db452e!important; }:not(#tve) [data-css=\"tve-u-95cc6c1efa15a3\"] .tcb-button-link { font-family: Nunito, sans-serif; }:not(#tve) [data-css=\"tve-u-95cc6c1efa15a3\"] .tcb-button-link span { color: rgb(255, 255, 255); text-shadow: rgb(17, 118, 193) 0px 1px 0px; }[data-css=\"tve-u-35cc6c1efa159d\"] { margin-left: 0px; min-height: inherit; flex-direction: row-reverse !important; padding-bottom: 32px !important; }[data-css=\"tve-u-05cc6c1efa1598\"] { background-image: url(\"https:\/\/coachingarquitectos.com\/wp-content\/uploads\/2019\/04\/joan-vergara-background-posts.jpg\") !important; background-color: rgba(255, 255, 255, 0) !important; background-size: cover !important; background-attachment: scroll !important; border: 1px solid rgb(255, 255, 255) !important; margin-left: -50px !important; margin-right: -50px !important; padding-left: 39px !important; margin-top: 21px !important; background-position: 50% 50% !important; background-repeat: no-repeat no-repeat !important; }[data-css=\"tve-u-35cc6c1efa159d\"] > .tcb-flex-col { padding-left: 0px; }[data-css=\"tve-u-35cc6c1efa159d\"] > .tcb-flex-col > .tcb-col { min-height: 1px; }[data-css=\"tve-u-15cc6c1efa159b\"] { margin-bottom: 20px !important; margin-top: 20px !important; padding-top: 23px !important; }[data-css=\"tve-u-45cc6c1efa159e\"] { max-width: 28%; }[data-css=\"tve-u-75cc6c1efa15a1\"] { max-width: 72%; }[data-css=\"tve-u-55cc6c1efa159f\"] { margin-top: -10px !important; }[data-css=\"tve-u-85cc6c1efa15a2\"] { margin-left: 0px !important; padding-left: 10px !important; padding-right: 10px !important; }:not(#tve) [data-css=\"tve-u-115cc6c1efa15a5\"] { font-size: 24px !important; }:not(#tve) [data-css=\"tve-u-25cc6c1efa159c\"] { font-size: 28px !important; color: #db452e!important; }}<\/style><div class=\"tve-leads-conversion-object\" data-tl-type=\"shortcode_4003\"><div class=\"tve_flt\"><div id=\"tve_editor\" class=\"tve_shortcode_editor\"><div class=\"thrv-leads-form-box tve_no_drag tve_no_icons tve_element_hover thrv_wrapper tve_editor_main_content tve_46_set_vms_step1 tve_white tve_empty_dropzone tve_brdr_solid\" style=\"background-image: url(&quot;http:\/\/www.coachingarquitectos.com\/wp-content\/uploads\/fondo-landing-page.jpg&quot;); background-size: cover; border-width: 1px; background-position: center center; padding-top: 0px !important; padding-right: 20px !important; padding-bottom: 0px !important;\" data-tve-custom-colour=\"63687871\" data-css=\"tve-u-05cc6c1efa1598\"><div class=\"thrv_wrapper thrv_text_element\" style=\"\" data-css=\"tve-u-15cc6c1efa159b\"><h4 data-unit=\"px\" data-css=\"tve-u-25cc6c1efa159c\" style=\"text-align: center;\"><strong>¿QUIERES VIVIR DE LA ARQUITECTURA?<\/strong><\/h4><\/div><div class=\"thrv-columns thrv_wrapper\" style=\"margin-top: 0px;\"><div class=\"tcb-flex-row tcb--cols--2 tcb-row-reversed-desktop tcb-desktop-no-wrap tcb-resized\" style=\"margin-top: 0px !important; margin-bottom: 10px !important; padding-top: 0px;\" data-css=\"tve-u-35cc6c1efa159d\"><div class=\"c-33 tve_empty_dropzone tcb-flex-col\" data-css=\"tve-u-45cc6c1efa159e\" style=\"\"><div class=\"tcb-col\" style=\"\" data-css=\"tve-u-55cc6c1efa159f\"><div style=\"width: 212px; margin-bottom: 0px;\" class=\"thrv_wrapper tve_image_caption aligncenter\" data-css=\"tve-u-65cc6c1efa15a0\"><span class=\"tve_image_frame\" style=\"width: 100%;\"><img class=\"tve_image wp-image-6807\" src=\"https:\/\/coachingarquitectos.com\/wp-content\/uploads\/2018\/11\/joan-vergara-coaching-para-arquitectos-guia-especializacion-arquitectura.png\" style=\"width: 100%;\" width=\"500\" height=\"662\" alt=\"\" data-attachment-id=\"4280\" title=\"joan-vergara-coaching-para-arquitectos-guia-especializacion-arquitectura\" data-id=\"6807\"><\/span><\/div><\/div><\/div><div class=\"c-66 tve_empty_dropzone tcb-flex-col\" data-css=\"tve-u-75cc6c1efa15a1\" style=\"\"><div class=\"tcb-col\"><div class=\"thrv_wrapper thrv_text_element\" style=\"\" data-css=\"tve-u-85cc6c1efa15a2\"><p class=\"tve_p_center\" style=\"color: rgb(94, 94, 94); font-size: 20px; margin-top: 0px; margin-bottom: 30px !important;\">Suscríbete a mi newsletter y recibirás en tu email todos mis artículos, viñetas y contenido exclusivo.<\/p><p class=\"tve_p_center\" style=\"color: rgb(94, 94, 94); font-size: 20px; margin-top: 0px; margin-bottom: 30px !important;\">También te enviaré gratuitamente la<br><span class=\"bold_text\"><span class=\"tve_custom_font_size\" style=\"font-size: 20px;\">GUÍA PARA LA ESPECIALIZACIÓN DEL ARQUITECTO<\/span><\/span><\/p><\/div><div data-tve-style=\"1\" class=\"thrv_wrapper thrv-button\" data-css=\"tve-u-95cc6c1efa15a3\" style=\"\"><a class=\"tcb-button-link\" href=\"http:\/\/www.coachingarquitectos.com\/landingest322\/\" target=\"_self\" rel=\"nofollow\" style=\"padding-bottom: 13px !important;\" data-css=\"tve-u-105cc6c1efa15a4\"><span class=\"tcb-button-icon\"><i><\/i><\/span><span class=\"tcb-button-texts\"><span class=\"tcb-button-text thrv-inline-text\" data-css=\"tve-u-115cc6c1efa15a5\">¡DAME LA GUÍA! ¡AL LÍO!<\/span><\/span><\/a><\/div><\/div><\/div><\/div><\/div><\/div><\/div><\/div><\/div><\/div><\/div><\/p>\n","protected":false},"excerpt":{"rendered":"<p>A partir del reto del grupo #ThisisARQsLife para escribir un artículo colaborativo sobre el enunciado «Arquitectura en 5 palabras», he modificado un poco la aproximación al mismo para hablar del estado de la profesión a través de frases del cine.<\/p>\n","protected":false},"author":3,"featured_media":3276,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[20],"tags":[54,27],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v15.4 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Cine y arquitectura. Arquitectura en 5 frases de películas<\/title>\n<meta name=\"description\" content=\"Cine y arquitectura. Vamos a definir el estado actual de la profesión de la arquitectura utilizando 5 frases de películas\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.coachingarquitectos.com\/arquitectura-en-5-frases-de-peliculas\/\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:title\" content=\"Cine y arquitectura. Arquitectura en 5 frases de películas\" \/>\n<meta name=\"twitter:description\" content=\"Cine y arquitectura. Vamos a definir el estado actual de la profesión de la arquitectura utilizando 5 frases de películas\" \/>\n<meta name=\"twitter:image\" content=\"https:\/\/www.coachingarquitectos.com\/wp-content\/uploads\/Manhattan.jpg\" \/>\n<meta name=\"twitter:label1\" content=\"Escrito por\">\n\t<meta name=\"twitter:data1\" content=\"Joan Vergara Martí\">\n\t<meta name=\"twitter:label2\" content=\"Tiempo de lectura\">\n\t<meta name=\"twitter:data2\" content=\"8 minutos\">\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.coachingarquitectos.com\/#website\",\"url\":\"https:\/\/www.coachingarquitectos.com\/\",\"name\":\"ARQcoaching\",\"description\":\"Coaching para arquitectos por arquitectos\",\"publisher\":{\"@id\":\"https:\/\/www.coachingarquitectos.com\/#\/schema\/person\/3248a075c78f61d920555b528099c9ee\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":\"https:\/\/www.coachingarquitectos.com\/?s={search_term_string}\",\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"es\"},{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/www.coachingarquitectos.com\/arquitectura-en-5-frases-de-peliculas\/#primaryimage\",\"inLanguage\":\"es\",\"url\":\"https:\/\/www.coachingarquitectos.com\/wp-content\/uploads\/2016\/11\/Manhattan.jpg\",\"width\":1200,\"height\":886,\"caption\":\"Cine y arquitectura. Arquitectura en 5 frases\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.coachingarquitectos.com\/arquitectura-en-5-frases-de-peliculas\/#webpage\",\"url\":\"https:\/\/www.coachingarquitectos.com\/arquitectura-en-5-frases-de-peliculas\/\",\"name\":\"Cine y arquitectura. Arquitectura en 5 frases de pel\\u00edculas\",\"isPartOf\":{\"@id\":\"https:\/\/www.coachingarquitectos.com\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/www.coachingarquitectos.com\/arquitectura-en-5-frases-de-peliculas\/#primaryimage\"},\"datePublished\":\"2016-11-20T09:00:54+00:00\",\"dateModified\":\"2019-06-23T16:47:00+00:00\",\"description\":\"Cine y arquitectura. Vamos a definir el estado actual de la profesi\\u00f3n de la arquitectura utilizando 5 frases de pel\\u00edculas\",\"inLanguage\":\"es\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.coachingarquitectos.com\/arquitectura-en-5-frases-de-peliculas\/\"]}]},{\"@type\":\"Article\",\"@id\":\"https:\/\/www.coachingarquitectos.com\/arquitectura-en-5-frases-de-peliculas\/#article\",\"isPartOf\":{\"@id\":\"https:\/\/www.coachingarquitectos.com\/arquitectura-en-5-frases-de-peliculas\/#webpage\"},\"author\":{\"@id\":\"https:\/\/www.coachingarquitectos.com\/#\/schema\/person\/3248a075c78f61d920555b528099c9ee\"},\"headline\":\"CINE Y ARQUITECTURA. ARQUITECTURA EN 5 FRASES DE PEL\\u00cdCULAS\",\"datePublished\":\"2016-11-20T09:00:54+00:00\",\"dateModified\":\"2019-06-23T16:47:00+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/www.coachingarquitectos.com\/arquitectura-en-5-frases-de-peliculas\/#webpage\"},\"commentCount\":11,\"publisher\":{\"@id\":\"https:\/\/www.coachingarquitectos.com\/#\/schema\/person\/3248a075c78f61d920555b528099c9ee\"},\"image\":{\"@id\":\"https:\/\/www.coachingarquitectos.com\/arquitectura-en-5-frases-de-peliculas\/#primaryimage\"},\"keywords\":\"cine,profesi\\u00f3n\",\"articleSection\":\"personal\",\"inLanguage\":\"es\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/www.coachingarquitectos.com\/arquitectura-en-5-frases-de-peliculas\/#respond\"]}]},{\"@type\":[\"Person\",\"Organization\"],\"@id\":\"https:\/\/www.coachingarquitectos.com\/#\/schema\/person\/3248a075c78f61d920555b528099c9ee\",\"name\":\"Joan Vergara Mart\\u00ed\",\"image\":{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/www.coachingarquitectos.com\/#personlogo\",\"inLanguage\":\"es\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/8e06772becded26a9a81cfcbb8001536?s=96&d=mm&r=g\",\"caption\":\"Joan Vergara Mart\\u00ed\"},\"logo\":{\"@id\":\"https:\/\/www.coachingarquitectos.com\/#personlogo\"}}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","_links":{"self":[{"href":"https:\/\/www.coachingarquitectos.com\/wp-json\/wp\/v2\/posts\/3270"}],"collection":[{"href":"https:\/\/www.coachingarquitectos.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.coachingarquitectos.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.coachingarquitectos.com\/wp-json\/wp\/v2\/users\/3"}],"replies":[{"embeddable":true,"href":"https:\/\/www.coachingarquitectos.com\/wp-json\/wp\/v2\/comments?post=3270"}],"version-history":[{"count":2,"href":"https:\/\/www.coachingarquitectos.com\/wp-json\/wp\/v2\/posts\/3270\/revisions"}],"predecessor-version":[{"id":8373,"href":"https:\/\/www.coachingarquitectos.com\/wp-json\/wp\/v2\/posts\/3270\/revisions\/8373"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.coachingarquitectos.com\/wp-json\/wp\/v2\/media\/3276"}],"wp:attachment":[{"href":"https:\/\/www.coachingarquitectos.com\/wp-json\/wp\/v2\/media?parent=3270"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.coachingarquitectos.com\/wp-json\/wp\/v2\/categories?post=3270"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.coachingarquitectos.com\/wp-json\/wp\/v2\/tags?post=3270"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}