{"id":817,"date":"2015-07-06T10:17:53","date_gmt":"2015-07-06T08:17:53","guid":{"rendered":"http:\/\/www.coachingarquitectos.com\/?p=22"},"modified":"2015-07-06T10:17:53","modified_gmt":"2015-07-06T08:17:53","slug":"vender-arquitectura-con-coaching","status":"publish","type":"post","link":"https:\/\/www.coachingarquitectos.com\/vender-arquitectura-con-coaching\/","title":{"rendered":"VENDER ARQUITECTURA CON COACHING"},"content":{"rendered":"<p>¡Hola a todos!<\/p>\n<p style=\"text-align: justify;\">Ésta es la primera entrada del blog, así que voy a empezar simplemente dándoos la bienvenida y las gracias por leerme a todos los que estáis ahí. Ya que en las otras secciones de esta página podéis ver quién soy y qué hago, no perderé más tiempo explicándolo. Vamos al lío.<!--more--><\/p>\n<p style=\"text-align: justify;\"><strong>¿Cómo puedes utilizar las herramientas que te da el coaching para que no se te escape ningún cliente en las fases decisivas de la venta de tus proyectos?<\/strong><\/p>\n<p style=\"text-align: justify;\">Pongámonos en situación. Pongamos que tus mecanismos de atracción de clientes potenciales han funcionado, el boca a boca, la casualidad, lo que sea (hablaremos de todo esto y de marketing en otro post), y ahora estás en el momento en que tus posibles clientes quieren hablar contigo porque buscan un arquitecto que haga el proyecto de, por ejemplo, su casa.<\/p>\n<p style=\"text-align: justify;\">Has logrado la parte más difícil. Eres visible para ellos y por algún motivo se han acercado a ti, lo cual ya es una muestra de interés. Pero no te engañes, la venta no está cerrada. Tus clientes están comparando ofertas de dos o tres estudios y en este momento vas a tener que dar lo mejor de ti mismo para que te elijan. ¿Qué te puede ayudar en estos casos? Te doy 5 conceptos fundamentales.<\/p>\n<p style=\"text-align: justify;\"><div id=\"toc_container\" class=\"no_bullets\"><p class=\"toc_title\">Contenido<\/p><ul class=\"toc_list\"><li><a href=\"#Atrevete_a_vender\">Atrévete a vender<\/a><\/li><li><a href=\"#Escucha_activamente\">Escucha activamente<\/a><\/li><li><a href=\"#Ponte_en_el_lugar_del_cliente\">Ponte en el lugar del cliente<\/a><\/li><li><a href=\"#Dale_emociones_a_tu_cliente\">Dale emociones a tu cliente<\/a><\/li><li><a href=\"#Disfruta_del_proceso_y_haz_que_el_cliente_lo_disfrute\">Disfruta del proceso y haz que el cliente lo disfrute<\/a><\/li><\/ul><\/div>\n<\/p>\n<p><img loading=\"lazy\" class=\"aligncenter wp-image-1057 size-full\" src=\"https:\/\/www.coachingarquitectos.com\/wp-content\/uploads\/2016\/06\/arquitecto-contento.jpg\" alt=\"arquitecto contento\" width=\"960\" height=\"638\" srcset=\"https:\/\/www.coachingarquitectos.com\/wp-content\/uploads\/2016\/06\/arquitecto-contento.jpg 960w, https:\/\/www.coachingarquitectos.com\/wp-content\/uploads\/2016\/06\/arquitecto-contento-300x199.jpg 300w, https:\/\/www.coachingarquitectos.com\/wp-content\/uploads\/2016\/06\/arquitecto-contento-768x510.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" \/><\/p>\n<h2><span id=\"Atrevete_a_vender\"><strong>Atrévete a vender<\/strong><\/span><\/h2>\n<p style=\"text-align: justify;\">Para empezar,<strong> no vas a vender nada si realmente no quieres vender.<\/strong> Y tú dirás: ¿Qué dice éste? ¿Cómo no voy a querer? Pues te sorprendería saber la cantidad de profesionales de la arquitectura que llegan a sentirse incómodos con la venta. Tenemos desde la persona que piensa que está, en cierto modo, “engañando” al potencial cliente hasta la que opina, desde una cierta posición de superioridad, que no debe “rebajarse” o “prostituirse”.<\/p>\n<p style=\"text-align: justify;\">Ni lo uno ni lo otro. Vender no implica engañar a nadie o actuar en contra de tus valores. Se trata más bien de crear las condiciones adecuadas para hacer visible aquello que tú tienes y que puede ayudar al cliente. Se trata de adecuar lo que ofreces a lo que él necesita. Se trata de alinear vuestros intereses. En suma, <strong>es una relación en la que todos ganan<\/strong> (win – win). Pero todo esto no lo lograrás si no consigues que el cliente aprecie tus virtudes y si no entiendes con todo detalle sus necesidades.<\/p>\n<p style=\"text-align: justify;\">Así que, ¿engañar? Al contrario, explicar y entender con sinceridad. ¿Rebajarse? En absoluto. ¿Hay algo más elevado que establecer una relación de confianza y sinceridad con el cliente para unir fuerzas? De este modo lograrás que <strong>el cliente te compre, en lugar de venderle tú a él.<\/strong><\/p>\n<p style=\"text-align: justify;\">Pregúntate: <em>¿Qué me impide ponerme en el estado mental adecuado para querer vender? ¿Qué motivos tengo para desear que ese cliente me escoja a mí y no a cualquier otro? ¿De qué manera vamos a poder establecer una relación en la que ambos ganemos?<\/em><\/p>\n<p><img loading=\"lazy\" class=\"aligncenter wp-image-1058 size-large\" src=\"https:\/\/www.coachingarquitectos.com\/wp-content\/uploads\/2016\/06\/mercado-1024x683.jpeg\" alt=\"mercado\" width=\"1024\" height=\"683\" srcset=\"https:\/\/www.coachingarquitectos.com\/wp-content\/uploads\/2016\/06\/mercado-1024x683.jpeg 1024w, https:\/\/www.coachingarquitectos.com\/wp-content\/uploads\/2016\/06\/mercado-300x200.jpeg 300w, https:\/\/www.coachingarquitectos.com\/wp-content\/uploads\/2016\/06\/mercado-768x512.jpeg 768w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><\/p>\n<h2><span id=\"Escucha_activamente\"><strong>Escucha activamente<\/strong><\/span><\/h2>\n<p style=\"text-align: justify;\">Recuerdo el caso de unos clientes de hace unos años, una pareja con un hijo que quería construir la casa familiar para el resto de su vida. Tras una primera reunión, larga, en la cual me expusieron todas sus necesidades (necesidades que yo anoté con gran cuidado en una libretita), quedamos para vernos unos días después con una oferta que incluyese una pequeña propuesta. Todavía tengo los apuntes de la libreta: m<sup>2<\/sup> aproximados, nº de dormitorios, estancias, acabados, 2 plantas…<\/p>\n<p style=\"text-align: justify;\">Cuando les presenté mi propuesta, dejando de lado algunas consideraciones menores, lo que más parecía perturbar a mis clientes (concretamente a ella) era la relación hueco – macizo de las fachadas. Todas las ventanas eran percibidas como muy grandes y mi clienta no se sentiría protegida en aquella casa. Por cierto, llegamos a esta deducción tras hora y media de intentos infructuosos de comunicación.<\/p>\n<p style=\"text-align: justify;\">El caso es que me llevaron esa misma tarde a ver la casa de los padres de ella que estaba bastante cerca, y al verla lo entendí todo. Se trataba de una planta baja, sin ventanas en la fachada (solamente la puerta de entrada) y con pequeñas aperturas a un angosto patio posterior. Mi clienta había crecido en ese espacio. <strong>Lo que para algunos sería claustrofóbico, para ella era un entorno natural en el que se sentía segura.<\/strong><\/p>\n<p style=\"text-align: justify;\">Entendiendo esto, la solución llegó rápidamente a través de un pequeño cambio volumétrico que transformó sutilmente el esquema inicial en una casa – patio volcada al interior y en una elección de materiales y texturas más másicos. Y lo curioso es que la relación hueco – macizo se quedó igual. Las ventanas seguían siendo grandes.<\/p>\n<p><img loading=\"lazy\" class=\"aligncenter wp-image-1060 size-large\" src=\"https:\/\/www.coachingarquitectos.com\/wp-content\/uploads\/2016\/06\/ventana-cerrada-1024x683.jpeg\" alt=\"ventana cerrada\" width=\"1024\" height=\"683\" srcset=\"https:\/\/www.coachingarquitectos.com\/wp-content\/uploads\/2016\/06\/ventana-cerrada-1024x683.jpeg 1024w, https:\/\/www.coachingarquitectos.com\/wp-content\/uploads\/2016\/06\/ventana-cerrada-300x200.jpeg 300w, https:\/\/www.coachingarquitectos.com\/wp-content\/uploads\/2016\/06\/ventana-cerrada-768x512.jpeg 768w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><\/p>\n<p style=\"text-align: justify;\">Esta excursión no hubiera sido necesaria si en la primera reunión mi <strong>escucha<\/strong> hubiese sido más <strong>activa<\/strong>. Y esto, ¿en qué consiste? Pues se trata de estar muy atento a lo que nos cuentan y a cómo nos lo cuentan. No se trata solamente de quedarnos con los datos. Se trata de observar el lenguaje corporal del cliente, cómo reacciona cuando mira unos ejemplos de fotos de viviendas, qué le hace sonreír o mostrar seguridad, cuándo encoge los hombros o cuándo se expande, qué palabras utiliza…<\/p>\n<p style=\"text-align: justify;\">Los apuntes de mi libreta eran útiles para definir un programa, pero no servían para nada a la hora de pensar en la casa que querían. <strong>No había entendido a mi cliente<\/strong>, y eso que ella me había dado muestras durante toda la reunión de lo que le gustaba, aunque no lo había dicho.<\/p>\n<p style=\"text-align: justify;\">Pregúntate: <em>¿Qué quiere realmente este cliente? ¿Quiere una casa, o un espacio que le proteja, o que le permita estar como en la naturaleza, o viviendo una escenografía, o qué se yo? ¿Estoy recibiendo toda la información que me está dando o me estoy quedando con cuatro datos que me podría haber enviado por email?<\/em><\/p>\n<h2><span id=\"Ponte_en_el_lugar_del_cliente\"><strong>Ponte en el lugar del cliente<\/strong><\/span><\/h2>\n<p style=\"text-align: justify;\">Si escuchas bien al cliente serás capaz de ponerte en su lugar. El cliente es el cliente, esto es obvio. Los arquitectos<strong> tendemos a “filtrar” lo que el cliente quiere bajo nuestros propios mapas mentales<\/strong> o patrones, cuando en realidad él es el que manda. Él tiene sus razones y motivaciones para pedir algo, y nosotros somos muchas veces muy dados a etiquetar: quiere algo muy hortera, solamente piensa en el dinero, lo único que quiere es que los vecinos vean su poder económico…<\/p>\n<p style=\"text-align: justify;\">Ojo. Estas etiquetas son nuestras, no de nuestro cliente. Preocúpate por averiguar qué desea realmente, <strong>cuál es la motivación última y profunda<\/strong> de cada cosa que te pida, y hazlo sin prejuicios. De este modo, seguramente llegarás a una solución que os satisfaga a ambos.<\/p>\n<p style=\"text-align: justify;\">Y ojo también con la condescendencia. Es cierto que a veces hay cosas chirriantes en lo que nos piden, cosas que nos llegan a parecer grotescas, pero en muchas ocasiones pasa simplemente porque el cliente no tiene la suficiente información o no conoce otra cosa. Esfuérzate por darle esa información para que pueda decidir entre distintas alternativas de un modo más natural.<\/p>\n<p style=\"text-align: justify;\">Pregúntate: <em>¿Qué necesidad quiere satisfacer mi cliente cuando me pide esto? ¿Cómo puedo evitar juzgar a mi cliente y centrarme en ponerme en su lugar?<\/em><\/p>\n<h2><span id=\"Dale_emociones_a_tu_cliente\"><strong>Dale emociones a tu cliente<\/strong><\/span><\/h2>\n<p style=\"text-align: justify;\">Cuando le das al contacto quieres que el coche arranque. No te importa si las levas hacen esto, las bujías lo otro, la trócola o el cigüeñal. Con tu cliente es lo mismo. A él no le importa la metodología, ni la resistencia de materiales, ni el espacio fluido o las fachadas vibrantes. Él quiere <strong>satisfacer unas necesidades mayormente emocionales<\/strong> que tú debes identificar para encontrar de qué manera se puede hacer. Entonces, estaréis hablando el mismo idioma.<\/p>\n<p style=\"text-align: justify;\">No le hables al cliente de normativas o cálculos, no es necesario hacer gala de todos tus conocimientos. Puedes dar un pequeño toque para insinuar todo lo que hay detrás de algo tan aparentemente sencillo como mover una línea en un plano, o para justificar la imposibilidad o improcedencia de hacer algo, pero que no sea el centro de tu discurso.<\/p>\n<p style=\"text-align: justify;\">Al contrario. Emociones. Es cierto que <strong>el ser humano toma decisiones en base a la emoción que después justifica con la razón.<\/strong> Céntrate en las necesidades emocionales de tu cliente y en cómo lo que le ofreces las satisface. La arquitectura es un vehículo extraordinario para crear emociones en las personas, y el espacio en el que nos movemos condiciona de manera decisiva nuestro estado de ánimo y, en suma, nuestras vidas. Aprovéchalo.<\/p>\n<p style=\"text-align: justify;\">Pregúntate: <em>¿Cuáles son las necesidades emocionales de mi cliente? ¿De qué modo mi proyecto puede satisfacerlas? ¿Qué medios tengo para transmitírselo y que lo pueda experimentar?<\/em><\/p>\n<p><img loading=\"lazy\" class=\"aligncenter wp-image-1059 size-large\" src=\"https:\/\/www.coachingarquitectos.com\/wp-content\/uploads\/2016\/06\/tienda-emociones-1024x508.jpeg\" alt=\"tienda emociones\" width=\"1024\" height=\"508\" srcset=\"https:\/\/www.coachingarquitectos.com\/wp-content\/uploads\/2016\/06\/tienda-emociones-1024x508.jpeg 1024w, https:\/\/www.coachingarquitectos.com\/wp-content\/uploads\/2016\/06\/tienda-emociones-300x149.jpeg 300w, https:\/\/www.coachingarquitectos.com\/wp-content\/uploads\/2016\/06\/tienda-emociones-768x381.jpeg 768w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><\/p>\n<h2><span id=\"Disfruta_del_proceso_y_haz_que_el_cliente_lo_disfrute\"><strong>Disfruta del proceso y haz que el cliente lo disfrute<\/strong><\/span><\/h2>\n<p style=\"text-align: justify;\">Os parecerá mentira, pero muchos clientes me han dicho al terminar una obra que han disfrutado mucho del proceso. Tensiones y estrés aparte, construir es realmente algo bello y excitante, y los clientes también lo captan. Uno de ellos empezó a estudiar arquitectura a sus cuarenta y tantos cuando acabamos su casa.<\/p>\n<p style=\"text-align: justify;\">Entonces, <strong>¿por qué no comenzar el disfrute incluso en esta primera fase del proceso?<\/strong> Aunque todavía no te hayan elegido, pásalo bien y transmíteles que lo van a pasar bien. Además, esta fase es la que más nos suele gustar, ¿no?, estamos ideando, tenemos el papel en blanco y el vértigo de empezar solamente con un lápiz (o acuarelas si eres Calatrava).<\/p>\n<p style=\"text-align: justify;\">Hay algo que sí puedes tener claro: <strong>si no disfrutas y no tienes motivación ni excitación con la posibilidad de un nuevo encargo, el cliente tampoco los tendrá<\/strong>. Muestra tu ilusión, tu creatividad, esas cosas que te empujaron a estudiar arquitectura. Haz que el cliente sepa que el camino va a ser divertido y motivador.<\/p>\n<p style=\"text-align: justify;\">Recuerdo a un cliente que me comentó que le encantó en la segunda reunión mi entusiasmo y el hecho de que tuviese algunas muestras de plantas aromáticas en la mesa. Él era un amante de la naturaleza, y buscaba una vivienda muy particular, y yo lo vi como una oportunidad para investigar un poco en ese mundo e hice algunos experimentos. Seguramente, aquello le ayudó a vislumbrar que el camino que podía emprender con mi estudio sería interesante y entretenido, un valor más que le ofrecíamos en el precio.<\/p>\n<p style=\"text-align: justify;\">Pregúntate: <em>¿Qué me motiva en este posible encargo? ¿Cómo conecta eso con las razones que me llevaron a dedicarme a la arquitectura? ¿Cómo creo que puedo disfrutar durante todo el proceso? ¿Qué acciones concretas puedo llevar a cabo para que mi cliente lo vea y lo comparta?<\/em><\/p>\n<p style=\"text-align: justify;\">Estos cinco conceptos muy básicos del coaching aplicados a la arquitectura pueden ayudarte a obtener encargos en las fases decisivas de la venta. Su aplicación a casos muy concretos ya corre de tu parte, pero estoy seguro de que lo harás bien. Sólo necesitas tener cuatro cosas claras, imaginación y ganas.<\/p>\n<p style=\"text-align: justify;\">Tienes una guía muy completa y recursos varios para conseguir clientes para tu estudio en la categoría <a href=\"https:\/\/www.coachingarquitectos.com\/marketing-arquitectos\/\" target=\"_blank\" rel=\"noopener\"><strong>MARKETING PARA ARQUITECTOS<\/strong><\/a>.<\/p>\n<p style=\"text-align: justify;\">¿Y tú? ¿Consigues clientes en estas primeras reuniones? ¿Se te escapan? ¿Crees que puedes aplicar todo lo que explico en este post?<\/p>\n<p style=\"text-align: justify;\">Me encantaría que me dejases un comentario contando tus experiencias.<\/p>\n<p style=\"text-align: justify;\">Gracias por leerme. ¡Que tengas un buen día!<\/p>\n<div class=\"tve-leads-shortcode tve-leads-triggered tve-tl-anim tl-anim-instant tve-leads-track-shortcode_3959\"><div class=\"tl-style\" id=\"tve_tcb2_content-upgrade-03_m1\" data-state=\"6\" data-form-state=\"\"><style type=\"text\/css\" class=\"tve_custom_style\">@import url(\"\/\/fonts.googleapis.com\/css?family=Nunito:400,600&subset=latin\");@media (min-width: 300px){[data-css=\"tve-u-45caf077ab5116\"] { width: 247px; display: block; margin-top: 28px !important; margin-right: 10px !important; margin-left: 10px !important; padding-left: 0px !important; padding-right: 0px !important; padding-top: 0px !important; }[data-css=\"tve-u-115caf077ab529e\"] { border-radius: 2px; border-width: 0px; border-style: none; border-color: rgb(10, 10, 10); background-color: rgb(78, 122, 199) !important; background-image: none !important; padding: 20px 20px 13px !important; }[data-css=\"tve-u-105caf077ab5266\"] { margin-top: 0px; margin-bottom: 0px; min-width: 100% !important; }[data-css=\"tve-u-105caf077ab5266\"] .tcb-button-link { font-size: 15px; box-shadow: none; padding: 12px 15px; text-align: center; border-radius: 0px; overflow: hidden; border: none; background-color: #db452e!important; background-image: none !important; text-shadow: none; }:not(#tve) [data-css=\"tve-u-105caf077ab5266\"] .tcb-button-link { font-family: Nunito; line-height: 1.2em; font-size: 18px; }:not(#tve) [data-css=\"tve-u-105caf077ab5266\"] .tcb-button-link span { color: rgb(255, 255, 255); text-shadow: rgb(17, 118, 193) 0px 1px 0px; }[data-css=\"tve-u-15caf077ab506f\"] { margin-left: 0px; min-height: inherit; flex-direction: row-reverse !important; padding-bottom: 32px !important; }[data-css=\"tve-u-05caf077ab5033\"] { background-image: url(\"https:\/\/coachingarquitectos.com\/wp-content\/uploads\/2019\/04\/joan-vergara-background-posts.jpg\") !important; background-color: rgba(255, 255, 255, 0) !important; background-size: cover !important; background-position: 50% 50% !important; background-attachment: scroll !important; background-repeat: no-repeat !important; border: 1px solid rgb(255, 255, 255) !important; margin-left: -50px !important; margin-right: -50px !important; padding-left: 39px !important; margin-top: 21px !important; }[data-css=\"tve-u-15caf077ab506f\"] > .tcb-flex-col { padding-left: 0px; }[data-css=\"tve-u-15caf077ab506f\"] > .tcb-flex-col > .tcb-col { min-height: 1px; }[data-css=\"tve-u-35caf077ab50df\"] { margin-top: -10px !important; }[data-css=\"tve-u-65caf077ab5187\"] { margin-left: 0px !important; padding-left: 10px !important; padding-right: 10px !important; padding-top: 35px !important; }[data-css=\"tve-u-95caf077ab522e\"] { margin-left: 0px !important; padding: 0px 10px !important; margin-bottom: -22px !important; }:not(#tve) [data-css=\"tve-u-125caf077ab52d6\"] { text-shadow: rgba(0, 0, 0, 0) 0px 0px 0px; font-size: 21px !important; font-family: Nunito !important; font-weight: 400 !important; }[data-css=\"tve-u-125caf077ab52d6\"] strong { font-weight: 600 !important; }:not(#tve) [data-css=\"tve-u-125caf077ab52d6\"]:hover { text-shadow: none !important; box-shadow: none !important; }[data-css=\"tve-u-125caf077ab52d6\"] { box-shadow: none; }:not(#tve) [data-css=\"tve-u-105caf077ab5266\"]:hover .tcb-button-link { background-image: none !important; background-color: #db452e!important; border-radius: 0px !important; overflow: hidden !important; }[data-css=\"tve-u-105caf077ab5266\"] .tcb-button-link span { text-transform: uppercase; font-weight: 400 !important; }:not(#tve) [data-css=\"tve-u-105caf077ab5266\"] strong { font-weight: 600; }:not(#tve) [data-css=\"tve-u-105caf077ab5266\"]:hover [data-css=\"tve-u-125caf077ab52d6\"] { text-shadow: rgba(0, 0, 0, 0) 0px 0px 0px; }:not(#tve) [data-css=\"tve-u-75caf077ab51be\"] { font-size: 28px !important; color: #db452e!important; }[data-css=\"tve-u-85caf077ab51f6\"] { font-size: 20px !important; }}<\/style><div class=\"tve-leads-conversion-object\" data-tl-type=\"shortcode_3959\"><div class=\"tve_flt\"><div id=\"tve_editor\" class=\"tve_shortcode_editor\"><div class=\"thrv-leads-form-box tve_no_drag tve_no_icons tve_element_hover thrv_wrapper tve_editor_main_content tve_46_set_vms_step1 tve_white tve_empty_dropzone tve_brdr_solid\" style=\"background-image: url(&quot;http:\/\/www.coachingarquitectos.com\/wp-content\/uploads\/fondo-landing-page.jpg&quot;); background-size: cover; border-width: 1px; background-position: center center; padding-top: 0px !important; padding-right: 20px !important; padding-bottom: 0px !important;\" data-tve-custom-colour=\"63687871\" data-css=\"tve-u-05caf077ab5033\"><div class=\"thrv-columns thrv_wrapper\" style=\"margin-top: 0px;\"><div class=\"tcb-flex-row tcb--cols--2 tcb-row-reversed-desktop tcb-desktop-no-wrap tcb-resized\" style=\"margin-top: 0px !important; margin-bottom: 10px !important; padding-top: 0px;\" data-css=\"tve-u-15caf077ab506f\"><div class=\"c-33 tve_empty_dropzone tcb-flex-col\" data-css=\"tve-u-25caf077ab50a7\" style=\"\"><div class=\"tcb-col\" style=\"\" data-css=\"tve-u-35caf077ab50df\"><div style=\"margin-bottom: 0px;\" class=\"thrv_wrapper tve_image_caption aligncenter\" data-css=\"tve-u-45caf077ab5116\"><span class=\"tve_image_frame\" style=\"width: 100%;\"><img class=\"tve_image wp-image-6811\" src=\"https:\/\/coachingarquitectos.com\/wp-content\/uploads\/2018\/11\/joan-vergara-coaching-para-arquitectos-plan-estrategico-mas-mejores-clientes.png\" style=\"width: 100%;\" width=\"500\" height=\"662\" alt=\"\" data-attachment-id=\"4280\" title=\"joan-vergara-coaching-para-arquitectos-plan-estrategico-mas-mejores-clientes\" data-id=\"6811\"><\/span><\/div><\/div><\/div><div class=\"c-66 tve_empty_dropzone tcb-flex-col\" data-css=\"tve-u-55caf077ab514f\" style=\"\"><div class=\"tcb-col\"><div class=\"thrv_wrapper thrv_text_element\" style=\"\" data-css=\"tve-u-65caf077ab5187\"><h4 style=\"text-align: center;\" data-css=\"tve-u-75caf077ab51be\"><strong>¿QUIERES VIVIR DE LA ARQUITECTURA?<\/strong><\/h4><p class=\"tve_p_center\" style=\"color: rgb(94, 94, 94); font-size: 20px; margin-top: 0px; margin-bottom: 30px !important;\">Suscríbete a mi newsletter y recibirás en tu email todos mis artículos, viñetas y contenido exclusivo. También te enviaré gratuitamente la <span class=\"bold_text\"><span class=\"tve_custom_font_size\" style=\"font-size: 20px;\" data-css=\"tve-u-85caf077ab51f6\">GUÍA PARA ELABORAR EL PLAN ESTRATÉGICO DE TU ESTUDIO PARA CONSEGUIR MÁS Y MEJORES ENCARGOS<\/span><\/span><\/p><\/div><div class=\"thrv_wrapper thrv_text_element\" style=\"\" data-css=\"tve-u-95caf077ab522e\"><p class=\"tve_p_center\" style=\"color: rgb(94, 94, 94); font-size: 20px; margin-top: 0px; margin-bottom: 30px !important;\">Diferénciate y encuentra tu ventaja competitiva <br>para que los clientes te elijan<\/p><\/div><div data-tve-style=\"1\" class=\"thrv_wrapper thrv-button\" data-css=\"tve-u-105caf077ab5266\" style=\"\" data-button-style=\"\" data-tcb_hover_state_parent=\"\" data-button-size=\"s\"><a class=\"tcb-button-link\" href=\"http:\/\/www.coachingarquitectos.com\/landingmar322\/\" target=\"_self\" rel=\"nofollow\" style=\"padding-bottom: 13px !important;\" data-css=\"tve-u-115caf077ab529e\"><span class=\"tcb-button-icon\"><i><\/i><\/span><span class=\"tcb-button-texts\"><span class=\"tcb-button-text thrv-inline-text\" data-css=\"tve-u-125caf077ab52d6\" data-tcb_hover_state_parent=\"\"><strong>¡DAME LA GUÍA! ¡AL LÍO!<\/strong><\/span><\/span><\/a><\/div><\/div><\/div><\/div><\/div><\/div><\/div><\/div><\/div><\/div><\/div>\n","protected":false},"excerpt":{"rendered":"<p>El cierre de la venta de un trabajo de arquitectura no es sencillo. Te doy algunas herramientas procedentes del coaching para que estés en sintonía con tu cliente en esas reuniones y consigas el encargo.<\/p>\n","protected":false},"author":3,"featured_media":1057,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[4],"tags":[3,5],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v15.4 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Vender arquitectura con coaching | ARQcoaching<\/title>\n<meta name=\"description\" content=\"¿Quieres saber cómo conseguir más encargos utilizando las herramientas que nos ofrece el coaching? Te doy consejos para vender más y lograr más clientes\" \/>\n<meta name=\"robots\" content=\"noindex, follow\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:title\" content=\"Vender arquitectura con coaching | ARQcoaching\" \/>\n<meta name=\"twitter:description\" content=\"¿Quieres saber cómo conseguir más encargos utilizando las herramientas que nos ofrece el coaching? Te doy consejos para vender más y lograr más clientes\" \/>\n<meta name=\"twitter:image\" content=\"https:\/\/www.coachingarquitectos.com\/wp-content\/uploads\/2016\/06\/arquitecto-contento.jpg\" \/>\n<meta name=\"twitter:label1\" content=\"Escrito por\">\n\t<meta name=\"twitter:data1\" content=\"Joan Vergara Martí\">\n\t<meta name=\"twitter:label2\" content=\"Tiempo de lectura\">\n\t<meta name=\"twitter:data2\" content=\"8 minutos\">\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.coachingarquitectos.com\/#website\",\"url\":\"https:\/\/www.coachingarquitectos.com\/\",\"name\":\"ARQcoaching\",\"description\":\"Coaching para arquitectos por arquitectos\",\"publisher\":{\"@id\":\"https:\/\/www.coachingarquitectos.com\/#\/schema\/person\/3248a075c78f61d920555b528099c9ee\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":\"https:\/\/www.coachingarquitectos.com\/?s={search_term_string}\",\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"es\"},{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/www.coachingarquitectos.com\/vender-arquitectura-con-coaching\/#primaryimage\",\"inLanguage\":\"es\",\"url\":\"https:\/\/www.coachingarquitectos.com\/wp-content\/uploads\/2016\/06\/arquitecto-contento.jpg\",\"width\":960,\"height\":638},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.coachingarquitectos.com\/vender-arquitectura-con-coaching\/#webpage\",\"url\":\"https:\/\/www.coachingarquitectos.com\/vender-arquitectura-con-coaching\/\",\"name\":\"Vender arquitectura con coaching | ARQcoaching\",\"isPartOf\":{\"@id\":\"https:\/\/www.coachingarquitectos.com\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/www.coachingarquitectos.com\/vender-arquitectura-con-coaching\/#primaryimage\"},\"datePublished\":\"2015-07-06T08:17:53+00:00\",\"dateModified\":\"2015-07-06T08:17:53+00:00\",\"description\":\"\\u00bfQuieres saber c\\u00f3mo conseguir m\\u00e1s encargos utilizando las herramientas que nos ofrece el coaching? Te doy consejos para vender m\\u00e1s y lograr m\\u00e1s clientes\",\"inLanguage\":\"es\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.coachingarquitectos.com\/vender-arquitectura-con-coaching\/\"]}]},{\"@type\":\"Article\",\"@id\":\"https:\/\/www.coachingarquitectos.com\/vender-arquitectura-con-coaching\/#article\",\"isPartOf\":{\"@id\":\"https:\/\/www.coachingarquitectos.com\/vender-arquitectura-con-coaching\/#webpage\"},\"author\":{\"@id\":\"https:\/\/www.coachingarquitectos.com\/#\/schema\/person\/3248a075c78f61d920555b528099c9ee\"},\"headline\":\"VENDER ARQUITECTURA CON COACHING\",\"datePublished\":\"2015-07-06T08:17:53+00:00\",\"dateModified\":\"2015-07-06T08:17:53+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/www.coachingarquitectos.com\/vender-arquitectura-con-coaching\/#webpage\"},\"commentCount\":7,\"publisher\":{\"@id\":\"https:\/\/www.coachingarquitectos.com\/#\/schema\/person\/3248a075c78f61d920555b528099c9ee\"},\"image\":{\"@id\":\"https:\/\/www.coachingarquitectos.com\/vender-arquitectura-con-coaching\/#primaryimage\"},\"keywords\":\"emociones,ventas\",\"articleSection\":\"marketing\",\"inLanguage\":\"es\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/www.coachingarquitectos.com\/vender-arquitectura-con-coaching\/#respond\"]}]},{\"@type\":[\"Person\",\"Organization\"],\"@id\":\"https:\/\/www.coachingarquitectos.com\/#\/schema\/person\/3248a075c78f61d920555b528099c9ee\",\"name\":\"Joan Vergara Mart\\u00ed\",\"image\":{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/www.coachingarquitectos.com\/#personlogo\",\"inLanguage\":\"es\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/8e06772becded26a9a81cfcbb8001536?s=96&d=mm&r=g\",\"caption\":\"Joan Vergara Mart\\u00ed\"},\"logo\":{\"@id\":\"https:\/\/www.coachingarquitectos.com\/#personlogo\"}}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","_links":{"self":[{"href":"https:\/\/www.coachingarquitectos.com\/wp-json\/wp\/v2\/posts\/817"}],"collection":[{"href":"https:\/\/www.coachingarquitectos.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.coachingarquitectos.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.coachingarquitectos.com\/wp-json\/wp\/v2\/users\/3"}],"replies":[{"embeddable":true,"href":"https:\/\/www.coachingarquitectos.com\/wp-json\/wp\/v2\/comments?post=817"}],"version-history":[{"count":1,"href":"https:\/\/www.coachingarquitectos.com\/wp-json\/wp\/v2\/posts\/817\/revisions"}],"predecessor-version":[{"id":7979,"href":"https:\/\/www.coachingarquitectos.com\/wp-json\/wp\/v2\/posts\/817\/revisions\/7979"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.coachingarquitectos.com\/wp-json\/wp\/v2\/media\/1057"}],"wp:attachment":[{"href":"https:\/\/www.coachingarquitectos.com\/wp-json\/wp\/v2\/media?parent=817"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.coachingarquitectos.com\/wp-json\/wp\/v2\/categories?post=817"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.coachingarquitectos.com\/wp-json\/wp\/v2\/tags?post=817"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}