{"id":3554,"date":"2017-03-07T00:05:24","date_gmt":"2017-03-06T23:05:24","guid":{"rendered":"http:\/\/www.coachingarquitectos.com\/?p=3554"},"modified":"2019-10-26T19:09:19","modified_gmt":"2019-10-26T17:09:19","slug":"infoproductos-en-arquitectura","status":"publish","type":"post","link":"https:\/\/www.coachingarquitectos.com\/infoproductos-en-arquitectura\/","title":{"rendered":"INFOPRODUCTOS EN ARQUITECTURA. ENTREVISTA A MARÍAJESÚS TOBÍO (AMA ARQUITECTURA)"},"content":{"rendered":"<p>El uso de <strong>infoproductos en arquitectura<\/strong> es una vía poco explotada pero con posibilidades para diversificar fuentes de ingresos y alcanzar a un número potencialmente alto de clientes.<\/p>\n<p style=\"text-align: justify;\">Hoy os traigo una interesante entrevista. Hablamos con Mariajesús Tobío, fundadora de <strong>AMA Arquitectura<\/strong>, estudio afincado en Galicia.<\/p>\n<p style=\"text-align: justify;\">Un punto interesante de su propuesta consiste en el uso de estos infoproductos en arquitectura. ¿Cómo lo hacen ellos? ¿Qué ventajas obtienen? ¿Qué resultados están consiguiendo?<\/p>\n<p style=\"text-align: justify;\">Además, el <strong>blog<\/strong> de AMA Arquitectura juega un papel muy importante en su estrategia de comunicación.<\/p>\n<p style=\"text-align: justify;\">Para hablar de todo ello y de su actividad en general, hemos hecho esta entrevista. La verdad es que da gusto lo claro que habla Mariajesús.<\/p>\n<p style=\"text-align: justify;\"><img loading=\"lazy\" class=\"aligncenter size-full wp-image-3557\" src=\"https:\/\/www.coachingarquitectos.com\/wp-content\/uploads\/2017\/02\/infoproductos-en-arquitectura.jpg\" alt=\"Infoproductos en arquitectura\" width=\"1200\" height=\"544\" srcset=\"https:\/\/www.coachingarquitectos.com\/wp-content\/uploads\/2017\/02\/infoproductos-en-arquitectura.jpg 1200w, https:\/\/www.coachingarquitectos.com\/wp-content\/uploads\/2017\/02\/infoproductos-en-arquitectura-300x136.jpg 300w, https:\/\/www.coachingarquitectos.com\/wp-content\/uploads\/2017\/02\/infoproductos-en-arquitectura-768x348.jpg 768w, https:\/\/www.coachingarquitectos.com\/wp-content\/uploads\/2017\/02\/infoproductos-en-arquitectura-1024x464.jpg 1024w\" sizes=\"(max-width: 1200px) 100vw, 1200px\" \/><\/p>\n<h6 style=\"text-align: justify;\"><strong>Antes de empezar, cuéntanos por favor quién eres y algo de tu trayectoria.<\/strong><\/h6>\n<p style=\"text-align: justify;\">Bueno, mi nombre es Mariajesús Tobío, he estudiado Arquitectura Técnica e Ingeniería de Edificación. Desde que me colegié en 1993 he estado llevando direcciones técnicas de obras, de todo lo que me venía a las manos. Hasta que me fui dando cuenta de que lo que yo quería era sólo dedicarme a las viviendas unifamiliares, en las que pretendía implementar mi gusto por la arquitectura de calidad.<\/p>\n<p style=\"text-align: justify;\">Poco a poco, con estas inclinaciones he ido caminando en mi andadura profesional, trabajando y formándome como Arquitecto Técnico en distintas áreas de la profesión (he trabajado en empresa constructora, en ayuntamiento, en empresa de tasaciones, en equipo redactor de planes de urbanismo, colaborando con otros estudios de arquitectura en redacción de proyectos, y seguro que se me olvida algo…) hasta que decido fundar AMA ARQUITECTURA.<\/p>\n<h6 style=\"text-align: justify;\"><strong>¿Qué es AMA Arquitectura y a qué os dedicáis?<\/strong><\/h6>\n<p style=\"text-align: justify;\">AMA ARQUITECTURA es una marca comercial registrada que me sirve como plataforma desde la que puedo hacer propuestas.<\/p>\n<p style=\"text-align: justify;\">Obviamente en AMA ARQUITECTURA no estoy yo sola. Tengo conmigo a un equipo de personas con las que trabajo en modo online y offline, con la única finalidad de sacar adelante los trabajos que me llegan. Todos relacionados con la vivienda unifamiliar.<\/p>\n<p style=\"text-align: justify;\">¿Hago otra cosa? No. Ya no hago nada más que no sea dedicarme a la vivienda unifamiliar. Todos mis esfuerzos van encaminados a conseguir encargos para realizar viviendas unifamiliares.<\/p>\n<h6 style=\"text-align: justify;\"><strong>¿Ofrecéis servicios tradicionales de redacción de proyectos y dirección de obras?<\/strong><\/h6>\n<p style=\"text-align: justify;\">Sí, claro. Para llevar a cabo una vivienda unifamiliar redactamos el proyecto y llevamos la dirección de obras. Entre el arquitecto y yo (arquitecto técnico) abarcamos esta parte del proceso (que a mi modo de ver es muuucho más amplio).<\/p>\n<h6 style=\"text-align: justify;\"><strong>Cuéntanos cómo son esos otros servicios un poco más singulares que ofrecéis.<\/strong><\/h6>\n<p style=\"text-align: justify;\">Entiendo que te estás refiriendo a mi Mentoring y a mi Servicio de Consultoría Online, ¿verdad?<\/p>\n<p style=\"text-align: justify;\">Ambos servicios los doy yo (personalmente). El del Mentoring para hacerte la Casa, consiste en ser la secretaria personal de un autopromotor. ¿Fácil no? Y simple. Las personas que se hacen su casa se sienten muy desacompañadas y necesitan alguien que les acompañe y que les guíe. ¡Simple!<\/p>\n<p style=\"text-align: justify;\">El Servicio de Consultoría Online también lo doy sólo yo, y es para personas que quieren consultar algo y que no tienen ningún técnico que les ayude. El interesado compra la cantidad de mi tiempo que estima que le va a hacer falta para resolver su problema y quedamos para hablar por Skype las veces que hagan falta hasta completar el tiempo que ha pre-pagado.<\/p>\n<h6 style=\"text-align: justify;\"><strong>Esta línea es un tanto novedosa. ¿Por qué esa manera de enfocarlo? ¿Qué te aporta?<\/strong><\/h6>\n<p style=\"text-align: justify;\">Tú es que me ves con buenos ojos… En realidad yo no estoy inventando nada. Todo esto ya lo están poniendo en práctica otro tipo de profesionales a los que les “copio” la idea.<\/p>\n<p style=\"text-align: justify;\">Yo sólo he puesto en una caja todos mis desasosiegos profesio-personales, y he echado un ojo por el mundo a ver cómo puedo resolver mis problemas satisfaciendo las necesidades de la gente de hoy en día. Y me está saliendo esto…<\/p>\n<p style=\"text-align: justify;\">¿Por qué esta manera de enfocarlo?<\/p>\n<p style=\"text-align: justify;\">Bueno, yo siempre me he movido en el “entorno emocional” de las obras. Mi padre es emprendedor y siempre se ha visto obligado a meterse en obras para poner en marcha sus negocios. Pero esas situaciones-de-obra siempre le desbordaban. Ahí es donde empecé a pensar que “eso no podía ser así” (y era una cría de 9 o 10 años sólo…).<\/p>\n<p style=\"text-align: justify;\">Cuando salí a la calle como profesional formado, vi que aquello no le ocurría solamente a mi padre, que le pasaba a muchos de mis clientes, con los que me implicaba sobremanera más allá de mis obligaciones.<\/p>\n<p style=\"text-align: justify;\">Muchos de ellos recibían bien mi implicación y la agradecían. Pero otros muchos incluso se ofendían. Así que decidí no hacerlo con todos. Y con unos me limitaba a cumplir mis obligaciones-por-ley y con otros me explayaba en el cumplimiento de ellas.<\/p>\n<p style=\"text-align: justify;\">Dentro de esa implicación de la que te hablo, había una parte de mí que trabajaba con el lado-más-personal del cliente y además por otro lado yo quería desarrollarme ofreciendo servicios más profesionales, que no estás obligado a dar como dirección técnica a un promotor, pero que sí los das cuando formas parte de la empresa constructora. Pensé que ponerlo todo al servicio del promotor le sería una enorme ventaja, y trabajo en esa línea.<\/p>\n<p style=\"text-align: justify;\">¿Qué me aporta? Sobre todo satisfacción personal. Porque trabajo en lo que yo quiero y como yo quiero. ¡Ah! Y con quien yo quiero… no es poco, ¿verdad?<\/p>\n<h6 style=\"text-align: justify;\"><strong>Os centráis en el bienestar del cliente durante la obra. ¿Crees que es una necesidad que estaba insuficientemente cubierta hasta ahora?<\/strong><\/h6>\n<p style=\"text-align: justify;\">No es que el bienestar del cliente durante la obra esté insuficientemente atendido. ¡Es que no está atendido! El cliente se encuentra SOLO. Necesita un entorno amigable para sentirse seguro. Y a día de hoy no lo tiene.<\/p>\n<h6 style=\"text-align: justify;\"><strong>¿Qué papel tiene tu página web, más concretamente el blog, en la captación de encargos?<\/strong><\/h6>\n<p style=\"text-align: justify;\">En el entorno offline en el que yo me muevo, la gente no quiere escuchar todas estas “pamplinas”. Contratan lo más barato y cuando algo va mal se cabrean por todo lo alto, y punto.<\/p>\n<p style=\"text-align: justify;\">Si yo quiero propagar esta visión que tengo, en estos momentos, la web es la herramienta ideal para llegar a todo el mundo-mundial.<\/p>\n<p style=\"text-align: justify;\">En el blog voy promulgando todas mis inquietudes (que llevan mensaje, claro). Y así el que lo lee, ya sabe qué tipo de “elemento” soy. Y sabrá si le conviene o no estar conmigo. ¿Que no le conviene? ¡Que no venga! Pero si viene, ya sabe lo que se va a encontrar…<\/p>\n<h6 style=\"text-align: justify;\"><strong>Tenéis recursos gratuitos en vuestra web. Vuestros artículos son útiles y aplicables. ¿Obtenéis retorno por ese valor que aportáis gratuitamente?<\/strong><\/h6>\n<p style=\"text-align: justify;\">Antes de responderte, sólo quiero hacer un inciso.<\/p>\n<p style=\"text-align: justify;\">Me estás haciendo las preguntas en plural, y efectivamente en AMA ARQUITECTURA somos varios. Pero he de hacer hincapié en que ninguno de mis compañeros se está implicando en este mi-proyecto online que abandero. Entiéndeme bien, no es que no crean en mí, lo que ocurre es que todavía no acaban de creerse que esto de lo online sirva para algo.<\/p>\n<p style=\"text-align: justify;\">Yo, sin embargo, estoy entusiasmada con él. Desde que lo tengo puedo ser yo-misma. Puedo caminar con nobleza en todo momento. Los encargos que han entrado (de momento aún pocos y pequeños) han estado muy alineados con lo que promulgo desde la web y noto que las personas que los hacen realmente valoran lo que hago. Así que, me vas a permitir que, aunque tú me preguntes en plural, yo te voy a contestar en singular. Porque el proyecto online de AMA ARQUITECTURA es una apuesta personal mía.<\/p>\n<p style=\"text-align: justify;\">Y ahora te contesto a tu pregunta.<\/p>\n<p style=\"text-align: justify;\">Hasta ahora, el retorno que me llega por todo el valor que aporto gratuitamente viene en forma de reconocimiento profesional. Todavía muy poquito en forma de remuneración económica.<\/p>\n<p style=\"text-align: justify;\">Otra forma de llegarme el retorno es a través de toda la gente que he conocido gracias a lo online. Todos profesionales de gran valía y personas muy interesantes. He conocido así a más personas que en toda mi vida profesional offline. Y todo esto, tiene un valor incalculable, si lo quieres aprovechar, claro.<\/p>\n<h6 style=\"text-align: justify;\"><strong>Hablemos de dos de vuestros infoproductos arquitectónicos. Cuéntanos un poco más sobre tu <\/strong><a href=\"http:\/\/www.ama-arquitectura.es\/curso-basico-comparar-presupuestos-empresas-constructoras\/\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>c<\/strong><\/a><strong>urso para comparar presupuestos<\/strong><strong>.<\/strong><\/h6>\n<p style=\"text-align: justify;\">Hace años (antes del 2006), en nuestro estudio, cuando nos encargaban el proyecto de una vivienda unifamiliar, nosotros nos encargábamos de hacerle un estudio comparativo de todos los presupuestos recibidos de empresas constructoras.<\/p>\n<p style=\"text-align: justify;\">Hasta aquí nada del otro mundo. Conozco un montón de compañeros que lo hacían y que todavía lo están haciendo. Y eso forma parte de nuestra rutina diaria (como profesionales que somos todos) y de nuestro buen-hacer con cada encargo.<\/p>\n<p style=\"text-align: justify;\">Pero yo me quedaba con la cara-a-cuadros cuando, después de haberle dedicado horas a esa tarea, le cuentas las conclusiones al autopromotor, para que sepa qué presupuesto es el que más le conviene y va y se lo pasa “por el forro de…” y escoge a la empresa constructora que le dá la gana.<\/p>\n<p style=\"text-align: justify;\">¿Eso qué quería decir?. Pues que no valoraban ese extra que le estábamos dando. Por tanto, ¡zas, fuera extra! Si alguien lo pedía, se le cobraba aparte. O bien, se le dan las herramientas para que aprenda a hacerlo.<\/p>\n<p style=\"text-align: justify;\">Dicen que lo que haces por ti mismo, lo amas. Y eso era lo que yo buscaba, que valoraran lo que ese servicio se merece. Que no se pensaran que porque lo hacías sin que te lo pidieran, que no tenía valor alguno.<\/p>\n<p style=\"text-align: justify;\">Después de llegar a esa conclusión, han sido muchas las vueltas que he dado hasta que, este verano he podido producir el material y sacarlo a la luz.<\/p>\n<h6 style=\"text-align: justify;\"><strong>¿Y sobre el master online para llevar las obras de tu casa?<\/strong><\/h6>\n<p style=\"text-align: justify;\">En este máster voy a explicar todo lo que yo sé de obras. Llevo veintitantos años haciendo viviendas unifamiliares y creo que ya puedo ayudar a las personas que se van a hacer la casa, de todo lo que deben saber para hacerlo bien.<\/p>\n<p style=\"text-align: justify;\">Todavía no he terminado de producir los materiales, y no he sacado ninguna edición del máster, pero tengo el presentimiento de que irá bien.<\/p>\n<h6 style=\"text-align: justify;\"><strong>¿Cómo decidiste crear infoproductos en arquitectura? ¿Qué tal están funcionando?<\/strong><\/h6>\n<p style=\"text-align: justify;\">Pues es que cuando dices mil veces lo mismo, y tienes que venir al estudio mil veces para estar con mil personas para contar siempre lo mismo, al final, lo que terminas haciendo es grabarlo y que se lo miren. ¿Lo asombroso? Es que al que realmente le interesa, se lo mira.<\/p>\n<p style=\"text-align: justify;\">Cuando conocí a Laura Ribas y me enteré de que eso se llamaba “infoproducto”, me dije ¡wow!, esto es lo mío. Y ya te digo, hasta este verano que he podido sacar el primero, realmente no he parado de investigar, de aprender, de estudiar el mundo online…<\/p>\n<p style=\"text-align: justify;\">¿Qué tal están funcionando?, a mí modo de ver las ventas son insuficientes. Pero a modo de ver de expertos en blogging y en el mundo online, parece que la cosa tiene buenos índices, así que, de momento, me estoy preocupando de darle forma a todo y luego ya pisaré el acelerador (y te podré contar mejor).<\/p>\n<p style=\"text-align: justify;\">En cualquier caso, a mí me ilusiona ver que la gente está comprando el curso y me envía emails diciéndome lo que le parece. ¡Es ilusionante, si!<\/p>\n<h6 style=\"text-align: justify;\"><strong>Para lograr ese bienestar al que aludes, y para acertar definitivamente a la hora de construir su vivienda, ¿qué es lo más importante que debe considerar un cliente?<\/strong><\/h6>\n<p style=\"text-align: justify;\">En mi opinión, lo más importante que debe considerar un cliente es tener las ideas claras y saber cómo puede ponerlas en práctica (y si no puede por sí mismo, pues debería saber dónde encontrar los recursos necesarios para conseguirlo).<\/p>\n<h6 style=\"text-align: justify;\"><strong>¿Qué más tienes pensado para seguir este camino que has iniciado? ¿Alguna novedad próxima que estés considerando?<\/strong><\/h6>\n<p style=\"text-align: justify;\">Pues me gustaría tener planificado el 2017, pero no lo he conseguido todavía. Son muchas las ideas que hierven en mi cabeza y estoy intentando establecer prioridades y poner orden en todo ello. Tengo muchas actividades en mente, pero tengo que encontrar el modo de hilar todas ellas para que tengan realmente sentido.<\/p>\n<p style=\"text-align: justify;\">Por ejemplo, hace un par de semanas que incluí en mi oferta-web dos nuevos servicios que nacen de la petición de mis lectores.<\/p>\n<p style=\"text-align: justify;\">Porque me escribían haciéndome preguntas. Yo les contestaba casi como si de un trabajo-profesional se tratase. Y ellos notaban que faltaba ese “casi”. Me parecía que se quedaban un poco intranquilos porque no podía darles más atención a sus necesidades.<\/p>\n<p style=\"text-align: justify;\">Eso no puede ser (me dije). Así que me puse a trabajar en darle forma a lo que yo entendí que podría ser una contestación-profesional a sus necesidades.<\/p>\n<p style=\"text-align: justify;\">Y bueno, a juzgar por las respuestas que me enviaron, creo que les ha gustado la idea. A ver cómo funcionan.<\/p>\n<h6 style=\"text-align: justify;\"><strong>¿Cómo os pueden localizar y seguir los lectores?<\/strong><\/h6>\n<p style=\"text-align: justify;\">Si están interesados en los temas en los que trabajamos, <strong><a href=\"https:\/\/reunionconchustobio.youcanbook.me\/\" target=\"_blank\" rel=\"noopener noreferrer\">HAZ CLICK AQUÍ<\/a><\/strong> y podrás agendar una reunión conmigo para conocernos y valorar las posibilidades de colaborar juntos.<\/p>\n<p style=\"text-align: justify;\">Un placer haber contestado a tus preguntas Joan. ¡Un abrazo!<\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #A20003;\"><strong>•<\/strong><\/span><\/p>\n<p style=\"text-align: justify;\">Un placer igualmente para mí. Seguiremos con atención la evolución y los resultados de estas experiencias puestas en marcha por Mariajesús en AMA Arquitectura, en especial lo referente a los <strong>infoproductos en arquitectura<\/strong>, y te iremos informando.<\/p>\n<p style=\"text-align: justify;\">Y por cierto, si eres un profesional de la arquitectura y quieres colaborar con ella, puedes contactar por <a href=\"https:\/\/reunionconchustobio.youcanbook.me\/\"><strong>aquí<\/strong><\/a>.<\/p>\n<p style=\"text-align: justify;\">Tienes una guía muy completa y recursos varios para conseguir clientes para tu estudio en la categoría <a href=\"https:\/\/www.coachingarquitectos.com\/marketing-arquitectos\/\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>MARKETING PARA ARQUITECTOS<\/strong><\/a>.<\/p>\n<p style=\"text-align: justify;\">Gracias por leerme. Que tengas un buen día.<\/p>\n<p style=\"text-align: justify;\"><div class=\"tve-leads-shortcode tve-leads-triggered tve-tl-anim tl-anim-instant tve-leads-track-shortcode_3959\"><div class=\"tl-style\" id=\"tve_tcb2_content-upgrade-03_m1\" data-state=\"6\" data-form-state=\"\"><style type=\"text\/css\" class=\"tve_custom_style\">@import url(\"\/\/fonts.googleapis.com\/css?family=Nunito:400,600&subset=latin\");@media (min-width: 300px){[data-css=\"tve-u-45caf077ab5116\"] { width: 247px; display: block; margin-top: 28px !important; margin-right: 10px !important; margin-left: 10px !important; padding-left: 0px !important; padding-right: 0px !important; padding-top: 0px !important; }[data-css=\"tve-u-115caf077ab529e\"] { border-radius: 2px; border-width: 0px; border-style: none; border-color: rgb(10, 10, 10); background-color: rgb(78, 122, 199) !important; background-image: none !important; padding: 20px 20px 13px !important; }[data-css=\"tve-u-105caf077ab5266\"] { margin-top: 0px; margin-bottom: 0px; min-width: 100% !important; }[data-css=\"tve-u-105caf077ab5266\"] .tcb-button-link { font-size: 15px; box-shadow: none; padding: 12px 15px; text-align: center; border-radius: 0px; overflow: hidden; border: none; background-color: #db452e!important; background-image: none !important; text-shadow: none; }:not(#tve) [data-css=\"tve-u-105caf077ab5266\"] .tcb-button-link { font-family: Nunito; line-height: 1.2em; font-size: 18px; }:not(#tve) [data-css=\"tve-u-105caf077ab5266\"] .tcb-button-link span { color: rgb(255, 255, 255); text-shadow: rgb(17, 118, 193) 0px 1px 0px; }[data-css=\"tve-u-15caf077ab506f\"] { margin-left: 0px; min-height: inherit; flex-direction: row-reverse !important; padding-bottom: 32px !important; }[data-css=\"tve-u-05caf077ab5033\"] { background-image: url(\"https:\/\/coachingarquitectos.com\/wp-content\/uploads\/2019\/04\/joan-vergara-background-posts.jpg\") !important; background-color: rgba(255, 255, 255, 0) !important; background-size: cover !important; background-position: 50% 50% !important; background-attachment: scroll !important; background-repeat: no-repeat !important; border: 1px solid rgb(255, 255, 255) !important; margin-left: -50px !important; margin-right: -50px !important; padding-left: 39px !important; margin-top: 21px !important; }[data-css=\"tve-u-15caf077ab506f\"] > .tcb-flex-col { padding-left: 0px; }[data-css=\"tve-u-15caf077ab506f\"] > .tcb-flex-col > .tcb-col { min-height: 1px; }[data-css=\"tve-u-35caf077ab50df\"] { margin-top: -10px !important; }[data-css=\"tve-u-65caf077ab5187\"] { margin-left: 0px !important; padding-left: 10px !important; padding-right: 10px !important; padding-top: 35px !important; }[data-css=\"tve-u-95caf077ab522e\"] { margin-left: 0px !important; padding: 0px 10px !important; margin-bottom: -22px !important; }:not(#tve) [data-css=\"tve-u-125caf077ab52d6\"] { text-shadow: rgba(0, 0, 0, 0) 0px 0px 0px; font-size: 21px !important; font-family: Nunito !important; font-weight: 400 !important; }[data-css=\"tve-u-125caf077ab52d6\"] strong { font-weight: 600 !important; }:not(#tve) [data-css=\"tve-u-125caf077ab52d6\"]:hover { text-shadow: none !important; box-shadow: none !important; }[data-css=\"tve-u-125caf077ab52d6\"] { box-shadow: none; }:not(#tve) [data-css=\"tve-u-105caf077ab5266\"]:hover .tcb-button-link { background-image: none !important; background-color: #db452e!important; border-radius: 0px !important; overflow: hidden !important; }[data-css=\"tve-u-105caf077ab5266\"] .tcb-button-link span { text-transform: uppercase; font-weight: 400 !important; }:not(#tve) [data-css=\"tve-u-105caf077ab5266\"] strong { font-weight: 600; }:not(#tve) [data-css=\"tve-u-105caf077ab5266\"]:hover [data-css=\"tve-u-125caf077ab52d6\"] { text-shadow: rgba(0, 0, 0, 0) 0px 0px 0px; }:not(#tve) [data-css=\"tve-u-75caf077ab51be\"] { font-size: 28px !important; color: #db452e!important; }[data-css=\"tve-u-85caf077ab51f6\"] { font-size: 20px !important; }}<\/style><div class=\"tve-leads-conversion-object\" data-tl-type=\"shortcode_3959\"><div class=\"tve_flt\"><div id=\"tve_editor\" class=\"tve_shortcode_editor\"><div class=\"thrv-leads-form-box tve_no_drag tve_no_icons tve_element_hover thrv_wrapper tve_editor_main_content tve_46_set_vms_step1 tve_white tve_empty_dropzone tve_brdr_solid\" style=\"background-image: url(&quot;http:\/\/www.coachingarquitectos.com\/wp-content\/uploads\/fondo-landing-page.jpg&quot;); background-size: cover; border-width: 1px; background-position: center center; padding-top: 0px !important; padding-right: 20px !important; padding-bottom: 0px !important;\" data-tve-custom-colour=\"63687871\" data-css=\"tve-u-05caf077ab5033\"><div class=\"thrv-columns thrv_wrapper\" style=\"margin-top: 0px;\"><div class=\"tcb-flex-row tcb--cols--2 tcb-row-reversed-desktop tcb-desktop-no-wrap tcb-resized\" style=\"margin-top: 0px !important; margin-bottom: 10px !important; padding-top: 0px;\" data-css=\"tve-u-15caf077ab506f\"><div class=\"c-33 tve_empty_dropzone tcb-flex-col\" data-css=\"tve-u-25caf077ab50a7\" style=\"\"><div class=\"tcb-col\" style=\"\" data-css=\"tve-u-35caf077ab50df\"><div style=\"margin-bottom: 0px;\" class=\"thrv_wrapper tve_image_caption aligncenter\" data-css=\"tve-u-45caf077ab5116\"><span class=\"tve_image_frame\" style=\"width: 100%;\"><img class=\"tve_image wp-image-6811\" src=\"https:\/\/coachingarquitectos.com\/wp-content\/uploads\/2018\/11\/joan-vergara-coaching-para-arquitectos-plan-estrategico-mas-mejores-clientes.png\" style=\"width: 100%;\" width=\"500\" height=\"662\" alt=\"\" data-attachment-id=\"4280\" title=\"joan-vergara-coaching-para-arquitectos-plan-estrategico-mas-mejores-clientes\" data-id=\"6811\"><\/span><\/div><\/div><\/div><div class=\"c-66 tve_empty_dropzone tcb-flex-col\" data-css=\"tve-u-55caf077ab514f\" style=\"\"><div class=\"tcb-col\"><div class=\"thrv_wrapper thrv_text_element\" style=\"\" data-css=\"tve-u-65caf077ab5187\"><h4 style=\"text-align: center;\" data-css=\"tve-u-75caf077ab51be\"><strong>¿QUIERES VIVIR DE LA ARQUITECTURA?<\/strong><\/h4><p class=\"tve_p_center\" style=\"color: rgb(94, 94, 94); font-size: 20px; margin-top: 0px; margin-bottom: 30px !important;\">Suscríbete a mi newsletter y recibirás en tu email todos mis artículos, viñetas y contenido exclusivo. También te enviaré gratuitamente la <span class=\"bold_text\"><span class=\"tve_custom_font_size\" style=\"font-size: 20px;\" data-css=\"tve-u-85caf077ab51f6\">GUÍA PARA ELABORAR EL PLAN ESTRATÉGICO DE TU ESTUDIO PARA CONSEGUIR MÁS Y MEJORES ENCARGOS<\/span><\/span><\/p><\/div><div class=\"thrv_wrapper thrv_text_element\" style=\"\" data-css=\"tve-u-95caf077ab522e\"><p class=\"tve_p_center\" style=\"color: rgb(94, 94, 94); font-size: 20px; margin-top: 0px; margin-bottom: 30px !important;\">Diferénciate y encuentra tu ventaja competitiva <br>para que los clientes te elijan<\/p><\/div><div data-tve-style=\"1\" class=\"thrv_wrapper thrv-button\" data-css=\"tve-u-105caf077ab5266\" style=\"\" data-button-style=\"\" data-tcb_hover_state_parent=\"\" data-button-size=\"s\"><a class=\"tcb-button-link\" href=\"http:\/\/www.coachingarquitectos.com\/landingmar322\/\" target=\"_self\" rel=\"nofollow\" style=\"padding-bottom: 13px !important;\" data-css=\"tve-u-115caf077ab529e\"><span class=\"tcb-button-icon\"><i><\/i><\/span><span class=\"tcb-button-texts\"><span class=\"tcb-button-text thrv-inline-text\" data-css=\"tve-u-125caf077ab52d6\" data-tcb_hover_state_parent=\"\"><strong>¡DAME LA GUÍA! ¡AL LÍO!<\/strong><\/span><\/span><\/a><\/div><\/div><\/div><\/div><\/div><\/div><\/div><\/div><\/div><\/div><\/div><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Los infoproductos en arquitectura son una vía poco explotada pero potente para diversificar fuentes de ingresos y llegar a más clientes. En esta entrevista, Mariajesús Tobío de AMA Arquitectura nos cuenta cómo lo hacen ellos y qué resultados están obteniendo.<\/p>\n","protected":false},"author":3,"featured_media":3557,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[4],"tags":[66,51,76,63,27],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v15.4 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Infoproductos en arquitectura. Entrevista a AMA Arquitectura<\/title>\n<meta name=\"description\" content=\"Los infoproductos en arquitectura son una vía potente para diversificar fuentes de ingresos. En esta entre a AMA Arquitectura hablamos de ello\" \/>\n<meta name=\"robots\" content=\"noindex, follow\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:title\" content=\"Infoproductos en arquitectura. Entrevista a AMA Arquitectura | ARQcoaching\" \/>\n<meta name=\"twitter:description\" content=\"Los infoproductos en arquitectura son una vía potente para diversificar fuentes de ingresos. En esta entre a AMA Arquitectura hablamos de ello\" \/>\n<meta name=\"twitter:image\" content=\"https:\/\/www.coachingarquitectos.com\/wp-content\/uploads\/infoproductos-en-arquitectura.jpg\" \/>\n<meta name=\"twitter:label1\" content=\"Escrito por\">\n\t<meta name=\"twitter:data1\" content=\"Joan Vergara Martí\">\n\t<meta name=\"twitter:label2\" content=\"Tiempo de lectura\">\n\t<meta name=\"twitter:data2\" content=\"10 minutos\">\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.coachingarquitectos.com\/#website\",\"url\":\"https:\/\/www.coachingarquitectos.com\/\",\"name\":\"ARQcoaching\",\"description\":\"Coaching para arquitectos por arquitectos\",\"publisher\":{\"@id\":\"https:\/\/www.coachingarquitectos.com\/#\/schema\/person\/3248a075c78f61d920555b528099c9ee\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":\"https:\/\/www.coachingarquitectos.com\/?s={search_term_string}\",\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"es\"},{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/www.coachingarquitectos.com\/infoproductos-en-arquitectura\/#primaryimage\",\"inLanguage\":\"es\",\"url\":\"https:\/\/www.coachingarquitectos.com\/wp-content\/uploads\/2017\/02\/infoproductos-en-arquitectura.jpg\",\"width\":1200,\"height\":544,\"caption\":\"Infoproductos en arquitectura\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.coachingarquitectos.com\/infoproductos-en-arquitectura\/#webpage\",\"url\":\"https:\/\/www.coachingarquitectos.com\/infoproductos-en-arquitectura\/\",\"name\":\"Infoproductos en arquitectura. Entrevista a AMA Arquitectura\",\"isPartOf\":{\"@id\":\"https:\/\/www.coachingarquitectos.com\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/www.coachingarquitectos.com\/infoproductos-en-arquitectura\/#primaryimage\"},\"datePublished\":\"2017-03-06T23:05:24+00:00\",\"dateModified\":\"2019-10-26T17:09:19+00:00\",\"description\":\"Los infoproductos en arquitectura son una v\\u00eda potente para diversificar fuentes de ingresos. En esta entre a AMA Arquitectura hablamos de ello\",\"inLanguage\":\"es\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.coachingarquitectos.com\/infoproductos-en-arquitectura\/\"]}]},{\"@type\":\"Article\",\"@id\":\"https:\/\/www.coachingarquitectos.com\/infoproductos-en-arquitectura\/#article\",\"isPartOf\":{\"@id\":\"https:\/\/www.coachingarquitectos.com\/infoproductos-en-arquitectura\/#webpage\"},\"author\":{\"@id\":\"https:\/\/www.coachingarquitectos.com\/#\/schema\/person\/3248a075c78f61d920555b528099c9ee\"},\"headline\":\"INFOPRODUCTOS EN ARQUITECTURA. ENTREVISTA A MAR\\u00cdAJES\\u00daS TOB\\u00cdO (AMA ARQUITECTURA)\",\"datePublished\":\"2017-03-06T23:05:24+00:00\",\"dateModified\":\"2019-10-26T17:09:19+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/www.coachingarquitectos.com\/infoproductos-en-arquitectura\/#webpage\"},\"commentCount\":7,\"publisher\":{\"@id\":\"https:\/\/www.coachingarquitectos.com\/#\/schema\/person\/3248a075c78f61d920555b528099c9ee\"},\"image\":{\"@id\":\"https:\/\/www.coachingarquitectos.com\/infoproductos-en-arquitectura\/#primaryimage\"},\"keywords\":\"entrevistas,estrategia,infoproductos,modelo de negocio,profesi\\u00f3n\",\"articleSection\":\"marketing\",\"inLanguage\":\"es\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/www.coachingarquitectos.com\/infoproductos-en-arquitectura\/#respond\"]}]},{\"@type\":[\"Person\",\"Organization\"],\"@id\":\"https:\/\/www.coachingarquitectos.com\/#\/schema\/person\/3248a075c78f61d920555b528099c9ee\",\"name\":\"Joan Vergara Mart\\u00ed\",\"image\":{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/www.coachingarquitectos.com\/#personlogo\",\"inLanguage\":\"es\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/8e06772becded26a9a81cfcbb8001536?s=96&d=mm&r=g\",\"caption\":\"Joan Vergara Mart\\u00ed\"},\"logo\":{\"@id\":\"https:\/\/www.coachingarquitectos.com\/#personlogo\"}}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","_links":{"self":[{"href":"https:\/\/www.coachingarquitectos.com\/wp-json\/wp\/v2\/posts\/3554"}],"collection":[{"href":"https:\/\/www.coachingarquitectos.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.coachingarquitectos.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.coachingarquitectos.com\/wp-json\/wp\/v2\/users\/3"}],"replies":[{"embeddable":true,"href":"https:\/\/www.coachingarquitectos.com\/wp-json\/wp\/v2\/comments?post=3554"}],"version-history":[{"count":1,"href":"https:\/\/www.coachingarquitectos.com\/wp-json\/wp\/v2\/posts\/3554\/revisions"}],"predecessor-version":[{"id":8920,"href":"https:\/\/www.coachingarquitectos.com\/wp-json\/wp\/v2\/posts\/3554\/revisions\/8920"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.coachingarquitectos.com\/wp-json\/wp\/v2\/media\/3557"}],"wp:attachment":[{"href":"https:\/\/www.coachingarquitectos.com\/wp-json\/wp\/v2\/media?parent=3554"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.coachingarquitectos.com\/wp-json\/wp\/v2\/categories?post=3554"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.coachingarquitectos.com\/wp-json\/wp\/v2\/tags?post=3554"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}