{"id":4492,"date":"2017-08-15T08:30:16","date_gmt":"2017-08-15T06:30:16","guid":{"rendered":"http:\/\/www.coachingarquitectos.com\/?p=4492"},"modified":"2019-06-24T20:13:07","modified_gmt":"2019-06-24T18:13:07","slug":"reinvencion-profesional-en-arquitectura","status":"publish","type":"post","link":"https:\/\/www.coachingarquitectos.com\/reinvencion-profesional-en-arquitectura\/","title":{"rendered":"REINVENCIÓN PROFESIONAL EN ARQUITECTURA. 4 ARQUITECTAS NOS CUENTAN SUS EXPERIENCIAS"},"content":{"rendered":"<p style=\"text-align: justify;\">Hoy tenemos un post especial. Hemos hablado a veces de <strong>reinvención profesional en arquitectura<\/strong>, por ejemplo con el <a href=\"https:\/\/www.coachingarquitectos.com\/4-sencillos-pasos-reinvencion-profesional\/\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>sistema PEPA<\/strong><\/a>.<\/p>\n<p style=\"text-align: justify;\">En la situación en la que ha estado la profesión, es normal plantearse salidas diferentes. El campo profesional del arquitecto es grande. Sin embargo, eso que es tan habitual en los países anglosajones aquí se mira de reojo, como si no fuera una opción viable.<\/p>\n<p style=\"text-align: justify;\">Vamos a ver el caso de <strong>4 arquitectas<\/strong> que han recorrido este camino. Se han situado, finalmente, en actividades más allá de la tradicional de la arquitectura. Es decir, más allá de dedicarse a proyectar y dirigir obras.<\/p>\n<p style=\"text-align: justify;\">Son felices con lo que hacen, se sienten realizadas profesionalmente, y han sabido todas ellas aprovechar las habilidades y conocimientos que adquirimos en nuestra formación para tener un desempeño valioso en sus ocupaciones actuales.<\/p>\n<p style=\"text-align: justify;\"><strong>Hay vida más allá<\/strong> de proyectar y dirigir obras. La reinvención profesional en arquitectura es una opción.<\/p>\n<div id=\"toc_container\" class=\"no_bullets\"><p class=\"toc_title\">Contenido<\/p><ul class=\"toc_list\"><li><a href=\"#Monica_Munoz_Garcia_The_Innova_Room\">Mónica Muñoz García, The Innova Room<\/a><\/li><li><a href=\"#Milena_Villalba_fotografa_de_arquitectura\">Milena Villalba, fotógrafa de arquitectura<\/a><\/li><li><a href=\"#Nuria_Contreras_Calzon_inHaus\">Nuria Contreras Calzón, inHaus<\/a><\/li><li><a href=\"#Irene_Munoz_Prats_diseno_de_moda\">Irene Muñoz Prats, diseño de moda<\/a><\/li><\/ul><\/div>\n\n<h2 style=\"text-align: justify;\"><span id=\"Monica_Munoz_Garcia_The_Innova_Room\"><strong>Mónica Muñoz García, The Innova Room<\/strong><\/span><\/h2>\n<p><img loading=\"lazy\" class=\"size-full wp-image-4502 alignleft\" src=\"https:\/\/www.coachingarquitectos.com\/wp-content\/uploads\/2017\/08\/reinvención-profesional-en-arquitectura-Mónica-Muñoz.jpg\" alt=\"Reinvención profesional en arquitectura Mónica Muñoz\" width=\"300\" height=\"298\" srcset=\"https:\/\/www.coachingarquitectos.com\/wp-content\/uploads\/2017\/08\/reinvención-profesional-en-arquitectura-Mónica-Muñoz.jpg 300w, https:\/\/www.coachingarquitectos.com\/wp-content\/uploads\/2017\/08\/reinvención-profesional-en-arquitectura-Mónica-Muñoz-150x150.jpg 150w\" sizes=\"(max-width: 300px) 100vw, 300px\" \/><\/p>\n<p style=\"text-align: justify;\"><strong>Mónica Muñoz García<\/strong> es socia fundadora de <strong>The Innova Room<\/strong>, una consultora estratégica especializada en el sector turístico (hoteles, restaurantes y ocio). The Innova Room tiende puentes entre el negocio y el diseño. Sus proyectos abarcan desde el estudio de mercado y viabilidad hasta el desarrollo de nuevas líneas de negocio, pasando por la mejora de la experiencia del usuario o el reposicionamiento de productos.<\/p>\n<p style=\"text-align: justify;\">Mónica es Arquitecta, MBA y Postgraduada en Gestión Cultural. Ha desarrollado su carrera a lo largo de más de 20 años en compañías multinacionales de diversos sectores como el Hotelero, Restauración, Arquitectura y Consultoría.<\/p>\n<h6 style=\"text-align: justify;\"><strong>Cuéntanos quién eres y a qué te dedicas <\/strong><\/h6>\n<p style=\"text-align: justify;\">Soy <a href=\"https:\/\/www.linkedin.com\/in\/monicamunozgarcia\/\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Mónica Muñoz García<\/strong><\/a>, socia cofundadora de <a href=\"https:\/\/www.theinnovaroom.com\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>The Innova Room<\/strong><\/a> (junto con <a href=\"https:\/\/www.linkedin.com\/in\/francisco-javier-gutiérrez-arrechea-91659520\/\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Francisco Gutiérrez de Arrechea<\/strong><\/a>). Ambos somos arquitectos y MBA (Master in Business Administration). The Innova Room es una boutique de consultoría estratégica y de innovación especializada en hoteles y restaurantes.<\/p>\n<h6 style=\"text-align: justify;\"><strong>¿Por qué decidiste alejarte de la práctica más convencional de la arquitectura?<\/strong><\/h6>\n<p style=\"text-align: justify;\">Si por “práctica convencional de la arquitectura” entendemos el ejercicio libre de la profesión en un pequeño estudio, la realidad es que casi desde el inicio de mi carrera tomé otro camino. Salvo un breve periodo de un año en Italia colaborando con un estudio de arquitectura, fui desarrollando mi carrera corporativa dentro de firmas profesionales con mayor escala y un enfoque multidisciplinar, más próximo a lo que suele ser la profesión en el mundo anglosajón. Posteriormente entré en el sector turístico de la mano de NH Hoteles, y me enganchó. Y es por ello que luego di el salto al emprendimiento pero siguiendo muy ligada a la hotelería y el turismo.<\/p>\n<p style=\"text-align: justify;\">En este camino ha habido una evolución, no una ruptura, partiendo desde posiciones más próximas al diseño y la gestión de proyectos de arquitectura, para llegar a otro tipo de proyectos con un enfoque más rico (que abarca el modelo de negocio, la innovación de productos y servicios o incluso aspectos de transformación digital). Vivimos en un mundo más complejo e interconectado, y las profesiones deben adaptarse a ello para dar la mejor respuesta de negocio a un cliente.<\/p>\n<h6 style=\"text-align: justify;\"><strong>¿Qué pasos seguiste para reinventarte? <\/strong><\/h6>\n<p style=\"text-align: justify;\">En realidad yo diría que llevo toda la vida reinventándome, puesto que la curiosidad por distintas áreas de conocimiento me ha ido llevando de manera natural a adquirir nuevas habilidades, tanto “hard” como “soft”. Si lo analizo echando la vista atrás quizá esa curiosidad transversal fue la que me motivó para estudiar arquitectura, una disciplina donde lo artístico se une a la tecnología, y donde se trabaja a la vez en varios planos de conocimiento (historia del arte, referencias estéticas, técnica constructiva, instalaciones, urbanismo…).<\/p>\n<p style=\"text-align: justify;\">Por marcar un momento de cambio personal más concreto, señalaría que la crisis de 2008-2009 facilitó un cierto proceso de toma de decisiones personal, asumiendo un mayor grado de incertidumbre a cambio de libertad de acción para buscar un camino propio. Viniendo del ámbito corporativo, fue un necesario <a href=\"https:\/\/www.theinnovaroom.com\/corporativo-emprendedor-claves-exito\/\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>proceso de transformación personal<\/strong><\/a> mucho más que de adquisición de nuevas competencias.<\/p>\n<h6 style=\"text-align: justify;\"><strong>¿Qué fue lo más difícil? <\/strong><\/h6>\n<p style=\"text-align: justify;\">Personalmente, el construir una marca personal (tanto propia como de The Innova Room) casi partiendo de cero, puesto que cuando se trabaja dentro de un entorno corporativo en la mayoría de ocasiones no somos conscientes de esta dilución de nuestra marca dentro de la marca empresarial.<\/p>\n<p style=\"text-align: justify;\">En este sentido, la <a href=\"https:\/\/www.theinnovaroom.com\/comunicacion-y-rrss-para-futuros-arquitectos\/\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>tecnología y las redes sociales<\/strong><\/a> han sido grandes aliadas en este proceso. Siempre considerando que hablamos de una carrera de fondo, en la cual es imprescindible marcar una estrategia, realizar acciones constantes para implantarla, y evaluar periódicamente los resultados.<\/p>\n<p style=\"text-align: justify;\">También debo admitir que hubo un cierto proceso de duelo porque en los peores años de la crisis la marca “arquitecta” se convirtió incluso en un atributo negativo y casi llegué a ocultarlo. Es injusto, porque no se puede culpar a todo un sector profesional de los excesos de algunos. Y es un estigma que no he visto, por ejemplo, en los ingenieros industriales o en los economistas. Así que sería interesante hacer algo de autocrítica en la profesión para analizar por qué la sociedad (que son nuestros clientes) se alejó de tal modo de los profesionales, y viceversa.<\/p>\n<h6 style=\"text-align: justify;\"><strong>¿En qué te ha ayudado tu formación como arquitecta para lo que haces ahora? <\/strong><\/h6>\n<p style=\"text-align: justify;\">Como señalaba antes, la carrera (plan antiguo, de 7 años, en la Universidad de Navarra), me dio una visión muy rica de la interacción entre la materialidad constructiva y el valor inmaterial asociado (estética, emoción, cultura…). Posteriormente la práctica profesional en gestión de proyectos me aportó rigor en cuanto a la realidad del proceso de diseño y ejecución, la gestión presupuestaria, planificación y liderazgo (integración de equipos diversos).<\/p>\n<p style=\"text-align: justify;\">Cuando me decidí a cursar un MBA (en ESADE, 2007-08), mi formación anterior me ayudó a profundizar más en algunas áreas que encontraba muy relacionadas con el conocimiento previo, como por ejemplo el Marketing. Hay una parte conceptual y de sensibilidad en todo lo relacionado con la construcción de una marca que es un territorio en el que nos podemos mover de manera natural, una vez que aprendemos sus códigos.<\/p>\n<p style=\"text-align: justify;\">Dicho esto, para mí el MBA fue un punto de inflexión importante porque me proporcionó un marco conceptual mucho más amplio sobre los negocios y el mundo económico, que hasta ese momento sólo había intuido. Reconozco que la formación de arquitectura es muy profunda en algunos aspectos, pero carente de amplitud en otros (de hecho, el entorno de los arquitectos suele adolecer de excesiva endogamia). Y en mi opinión, debemos hacer el esfuerzo de salir de ese entorno y abrir los ojos al mundo, a otras disciplinas y a lo que (cada vez más) será un mundo líquido.<\/p>\n<p style=\"text-align: justify;\">Creo que con una base en arquitectura, podemos llegar a ser muy buenos profesionales de la innovación, por ejemplo en: diseño de productos y servicios, en experiencia de cliente o incluso aplicando creatividad a la creación de modelos de negocio. En todos estos casos es necesario tener unos conocimientos más allá de la arquitectura, pero nuestro marco mental que integra de manera natural lo estructural y las sensaciones (por así decirlo) nos hace ser profesionales muy potentes para afrontar estos retos.<\/p>\n<h6 style=\"text-align: justify;\"><strong>¿Algo más que quieras añadir? <\/strong><\/h6>\n<p style=\"text-align: justify;\">Comparto una última reflexión: me pregunto por qué hay otras profesiones donde el no ejercer como profesional liberal no se ve como una renuncia. Por ejemplo, los abogados. Alguien puede ser abogado y no haber ejercido nunca como tal, y no se percibe contradicción alguna en ello. Entonces, ¿por qué deberían ser diferentes los arquitectos? Quizá tengamos que trabajar internamente para derribar ciertos códigos adquiridos, valorando en su justa medida una formación que es muy rica, pero que quizá no debería ser un fin en sí misma, sino el principio de un camino de aprendizaje personal. La arquitectura como palanca para aprender más cosas.<\/p>\n<p style=\"text-align: justify;\">Si queremos llegar a nuevos territorios quizá tendremos que alejarnos de la práctica profesional “clásica”, y aceptar el proceso como una ganancia de nuevas competencias y capacidades. La capacidad de adaptación es el principal atributo de un profesional del s. XXI, puesto que vivimos en un <a href=\"https:\/\/www.linkedin.com\/pulse\/masters-vuca-universe-tony-loyd\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>entorno VUCA<\/strong><\/a> (en inglés, acrónimo de alta volatilidad, incertidumbre, complejidad y ambigüedad). Incluso los edificios ya no se diseñan para la posteridad, como antiguamente. Por tanto, tenemos que deconstruir lo aprendido para poder construir nuestra propia ruta en este entorno.<\/p>\n<p><img loading=\"lazy\" class=\"aligncenter size-full wp-image-4508\" src=\"https:\/\/www.coachingarquitectos.com\/wp-content\/uploads\/2017\/08\/reinvención-profesional-en-arquitectura-The-Innova-Room.jpg\" alt=\"Reinvención profesional en arquitectura The Innova Room\" width=\"960\" height=\"720\" srcset=\"https:\/\/www.coachingarquitectos.com\/wp-content\/uploads\/2017\/08\/reinvención-profesional-en-arquitectura-The-Innova-Room.jpg 960w, https:\/\/www.coachingarquitectos.com\/wp-content\/uploads\/2017\/08\/reinvención-profesional-en-arquitectura-The-Innova-Room-300x225.jpg 300w, https:\/\/www.coachingarquitectos.com\/wp-content\/uploads\/2017\/08\/reinvención-profesional-en-arquitectura-The-Innova-Room-768x576.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" \/><\/p>\n<h2 style=\"text-align: justify;\"><span id=\"Milena_Villalba_fotografa_de_arquitectura\"><strong>Milena Villalba, fotógrafa de arquitectura<\/strong><\/span><\/h2>\n<p><img loading=\"lazy\" class=\"size-full wp-image-4530 alignleft\" src=\"https:\/\/www.coachingarquitectos.com\/wp-content\/uploads\/2017\/08\/reinvención-profesional-en-arquitectura-Milena-Villalba.jpg\" alt=\"Reinvención profesional en arquitectura Milena Villalba\" width=\"300\" height=\"300\" srcset=\"https:\/\/www.coachingarquitectos.com\/wp-content\/uploads\/2017\/08\/reinvención-profesional-en-arquitectura-Milena-Villalba.jpg 300w, https:\/\/www.coachingarquitectos.com\/wp-content\/uploads\/2017\/08\/reinvención-profesional-en-arquitectura-Milena-Villalba-150x150.jpg 150w\" sizes=\"(max-width: 300px) 100vw, 300px\" \/><\/p>\n<p style=\"text-align: justify;\"><strong>Milena Villalba<\/strong> es arquitecta valenciana, dedicada a la fotografía de arquitectura.<\/p>\n<p style=\"text-align: justify;\">Con gran sensibilidad e intuición para todo lo plástico, la verás atenta a cualquier detalle de la luz o el color en su entorno en el Barrio del Carmen.<\/p>\n<p style=\"text-align: justify;\">En su trabajo destaca por su atención al detalle y por su comprensión de lo que está fotografiando. Capta los edificios porque los entiende, y los hace respirar delante de la cámara para que nosotros los entendamos también.<\/p>\n<p>Echadle un ojo a <a href=\"http:\/\/milenavillalba.com\/cloister-palau-castell-de-betxi\/\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>su trabajo<\/strong><\/a>.<\/p>\n<h6 style=\"text-align: justify;\">Cuéntanos quién eres y a qué te dedicas<\/h6>\n<p style=\"text-align: justify;\">Me llamo Milena, y me dedico de manera profesional a la <a href=\"http:\/\/milenavillalba.com\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>fotografía de arquitectura<\/strong><\/a>. Nací en Valencia el verano de 1984. De pequeña me gustaba dibujar, pintar, modelar con barro…Y el teatro, y curiosamente odiaba que me hicieran fotos.<\/p>\n<h6 style=\"text-align: justify;\">¿Por qué decidiste alejarte de la práctica más convencional de la arquitectura?<\/h6>\n<p style=\"text-align: justify;\">Más que una decisión, fue una cadena de experiencias vitales. Al acabar mis estudios de arquitectura, la crisis estaba en su apogeo. Había quien seguía resistiendo en algún despacho, pero mal pagado o nada, y haciendo muchas horas. Tengo que confesar que ya durante la carrera no me entusiasmaba la idea de trabajar en un estudio, así es que en esa situación mucho menos. Podría haber incluso buscado en el extranjero puesto que hablaba inglés.<\/p>\n<p style=\"text-align: justify;\">Los últimos años de carrera me los pasé combinándolos con un trabajo en un barecito del Barrio del Carmen, en Valencia. Aquella fue una de mis grandes escuelas de la vida. Así es que, allí me quedé por el momento.<\/p>\n<p style=\"text-align: justify;\">Pasaron meses, tenía dinero, poco pero suficiente, y habiendo acabado la carrera me sentí más libre que nunca, y le dediqué tiempo a lo que me apetecía, la fotografía. Finalmente decidí estudiarla en la Escuela de Arte y Diseño Superior de Valencia, y fue entonces cuando tropecé con este campo altamente especializado, el de la fotografía de arquitectura.<\/p>\n<h6 style=\"text-align: justify;\">¿Qué pasos seguiste para reinventarte?<\/h6>\n<p style=\"text-align: justify;\">Como comentaba antes, más que pasos, fue una cadena de experiencias. Pero si tuviera que traducirlo en pasos, creo que el inicio fue liberarme de muchas cosas.<\/p>\n<h6 style=\"text-align: justify;\">¿Qué fue lo más difícil?<\/h6>\n<p style=\"text-align: justify;\">De lo que he vivido hasta ahora, no sabría decir, porque nada ha sido fácil. Cuando decidí que me quería dedicar a esto mucha gente no lo entendía, no sé si fue lo más difícil, pero a veces sí lo más doloroso, había incluso colegas de profesión. Socialmente hay quien lo entiende como una derrota, aunque yo no lo veo así, puesto que siento lo contario a muchos niveles.<\/p>\n<h6 style=\"text-align: justify;\">¿En qué te ha ayudado tu formación como arquitecta para lo que haces ahora?<\/h6>\n<p style=\"text-align: justify;\">Uf, en muchas cosas! Una que destacaría es a la hora de enfocar los reportajes. Dentro de la fotografía de arquitectura hay dos mundos bastante diferenciados. Por un lado está el artístico, y por otro el que se dedica a contar las obras propiamente, el profesional. Y es en esa segunda parte donde mi formación me ayuda. Es más, creo que se trata de otro grado de conocimiento de la materia. Una cosa es la obra en sí, y otra es contarla mediante fotografías. Yo soy de las que piensa que es preciso conocerla y entenderla, y así destilarla en una serie de imágenes que la relaten, además de que las fotografías sean atractivas.<\/p>\n<p style=\"text-align: justify;\">Obvio que el conocimiento de la herramienta y la técnica son importantes también, la fotografía es un lenguaje. De otro lado, tengo que reconocer que estos dos mundos, el artístico y el profesional, siempre se solapan en mayor o menor medida, no es blanco o negro, es un tema ya muy tratado por los grandes teóricos de la imagen.<\/p>\n<p style=\"text-align: justify;\">De otro lado, observo (y experimento) de manera reiterada, que el punto inicial de cualquier trabajo o negocio es la gente que te rodea, tu red. Es con ella con la que empiezas a trabajar, y la que te tiene que llevar a otros trabajos, ¿cómo si no? Puedes ser el mejor, pero si nadie te da la oportunidad de hacer un trabajo útil y real, ¿cómo se entera la gente de lo que eres capaz de hacer? No hace falta decir que habiendo estudiado arquitectura, yo ya tenía esa red.<\/p>\n<h6 style=\"text-align: justify;\">¿Algo más que quieras añadir?<\/h6>\n<p style=\"text-align: justify;\">Creo que no me equivoco si digo que en esta vida todo cuesta mucho llevarlo a cabo, así es que es fundamental encontrar una buena fuente de energía, yo necesito ilusión y ganas, no suelo funcionar muy bien si no es de esta manera. A veces hay quien dice de broma, ‘de la ilusión también se vive’, y yo añadiría: y además prefiero vivir, todo lo que pueda, de ese ‘también’.<\/p>\n<p><img loading=\"lazy\" class=\"aligncenter size-full wp-image-4533\" src=\"https:\/\/www.coachingarquitectos.com\/wp-content\/uploads\/2017\/08\/reinvención-profesional-en-arquitectura-foto-de-Milena.jpg\" alt=\"Reinvención profesional en arquitectura foto de Milena\" width=\"800\" height=\"1200\" srcset=\"https:\/\/www.coachingarquitectos.com\/wp-content\/uploads\/2017\/08\/reinvención-profesional-en-arquitectura-foto-de-Milena.jpg 800w, https:\/\/www.coachingarquitectos.com\/wp-content\/uploads\/2017\/08\/reinvención-profesional-en-arquitectura-foto-de-Milena-200x300.jpg 200w, https:\/\/www.coachingarquitectos.com\/wp-content\/uploads\/2017\/08\/reinvención-profesional-en-arquitectura-foto-de-Milena-768x1152.jpg 768w, https:\/\/www.coachingarquitectos.com\/wp-content\/uploads\/2017\/08\/reinvención-profesional-en-arquitectura-foto-de-Milena-683x1024.jpg 683w\" sizes=\"(max-width: 800px) 100vw, 800px\" \/><\/p>\n<h2 style=\"text-align: justify;\"><span id=\"Nuria_Contreras_Calzon_inHaus\"><strong>Nuria Contreras Calzón, inHaus<\/strong><\/span><\/h2>\n<p><img loading=\"lazy\" class=\"size-full wp-image-4510 alignleft\" src=\"https:\/\/www.coachingarquitectos.com\/wp-content\/uploads\/2017\/08\/reinvención-profesional-en-arquitectura-Nuria-Contreras.jpg\" alt=\"reinvención profesional en arquitectura Nuria Contreras\" width=\"300\" height=\"317\" srcset=\"https:\/\/www.coachingarquitectos.com\/wp-content\/uploads\/2017\/08\/reinvención-profesional-en-arquitectura-Nuria-Contreras.jpg 300w, https:\/\/www.coachingarquitectos.com\/wp-content\/uploads\/2017\/08\/reinvención-profesional-en-arquitectura-Nuria-Contreras-284x300.jpg 284w\" sizes=\"(max-width: 300px) 100vw, 300px\" \/><\/p>\n<p style=\"text-align: justify;\"><strong>Nuria Contreras<\/strong> es arquitecta Murciana afincada en Valencia con cierto sentido holístico de la comunicación. Es responsable de marketing y comunicación en <strong>casas inHaus<\/strong>.<\/p>\n<p style=\"text-align: justify;\">Alegre, optimista, de arquetipo catalizador.<\/p>\n<p style=\"text-align: justify;\">Con ingenio y reflexión buscó el ámbito que le hiciera vibrar en sintonía con el mundo que la rodea.<\/p>\n<p style=\"text-align: justify;\">Quitar todo lo que sobra y correr en busca de lo auténtico, desaprender para reaprender, probar, escuchar, leer, investigar&#8230; Porque si eres feliz, creas felicidad.<\/p>\n<h6 style=\"text-align: justify;\">Cuéntanos quién eres y a qué te dedicas<\/h6>\n<p style=\"text-align: justify;\">Soy <strong><a href=\"https:\/\/www.linkedin.com\/in\/nuriacontrerascalzon\/\" target=\"_blank\" rel=\"noopener noreferrer\">Nuria Contreras<\/a><\/strong>, arquitecta de vocación y comunicadora por devoción. Actualmente ejerzo mi propia versión de la profesión: la arquitectura en su fase creativa inicial, vivida desde el punto de vista de la comunicación, el marketing y las ventas en <a href=\"http:\/\/casasinhaus.com\/\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Casas inHAUS<\/strong><\/a>.<\/p>\n<p style=\"text-align: justify;\">Mi misión es escuchar sin emitir enjuiciamiento, saber acompañar al cliente conectando con sus necesidades, brindar un espacio de comodidad en el proceso de desarrollo de esta fase inicial de su proyecto.<\/p>\n<p style=\"text-align: justify;\">Mi objetivo es muy sencillo: conectar con las personas, empatizar para conocer la realidad del otro y, así, materializar sus inquietudes y necesidades en el proyecto de la casa de sus sueños.<\/p>\n<p style=\"text-align: justify;\">Me gusta pensar que trabajo en la línea intersección de dos planos que se tocan, pero no siempre se miran: la arquitectura y la comunicación entre ésta y la sociedad.<\/p>\n<h6 style=\"text-align: justify;\">¿Por qué decidiste alejarte de la práctica más convencional de la arquitectura?<\/h6>\n<p style=\"text-align: justify;\">Considero que he tenido mucha suerte. Para mi la crisis tuvo un significado muy positivo. Fue una alteración importante del futuro planeado, cuya resolución involucraría importantes cambios en mi vida.<\/p>\n<p style=\"text-align: justify;\">Quizá, si no hubiésemos pasado por esos áridos años en la profesión hubiera acabado la carrera y comenzado a trabajar rápidamente absorbida por la vorágine constructiva.<\/p>\n<p style=\"text-align: justify;\">En cambio, para mi generación, el inicio de la vida laboral no fue algo fácil. Con mucho esfuerzo fuimos creando de manera atomizada cada uno nuestro propio camino. Buscamos el lugar (o el país) alternativo en el que encajar a nivel profesional, personal y, además, si podía ser, que nos hiciera felices. Creo que las consecuencias de dicho renacimiento en muchos casos han resultado positivas.<\/p>\n<p style=\"text-align: justify;\">Los arquitectos debemos abrir el abanico, contemplar las posibilidades, apreciar las valiosísimas habilidades adquiridas y poner en valor lo que somos capaces de hacer.<\/p>\n<h6 style=\"text-align: justify;\">¿Qué pasos seguiste para reinventarte?<\/h6>\n<p style=\"text-align: justify;\">Mi reflexión, en resumen, fue la siguiente: ¿Hay alguna manera de integrar la esencia de los dos puntos que más me gusta trabajar que pueda ser de utilidad y, por tanto, generar valor?<\/p>\n<p style=\"text-align: justify;\">Al acabar la carrera comencé mis estudios de postgrado en ESIC con la idea de convertir lo que hasta ahora sólo era una intuición o habilidad incipiente de comunicación en algo útil a nivel profesional. Necesitaba un recurso adicional que ayudara a poner en valor el título que tanto tiempo y esfuerzo me había costado.<\/p>\n<p style=\"text-align: justify;\">Mi gran afecto no sólo por la arquitectura, si no por todo aquello que requiera la gestión de un proyecto creativo me hizo buscar alternativas en círculos concéntricos de mayor radio. Ampliar el entorno. Abrir el abanico.<\/p>\n<p style=\"text-align: justify;\">Un año después acabé el MBA y comencé a entrar en contacto con el mundo profesional. Aquí fui consciente por primera vez de lo ocurrido: me había convertido en un perfil “atípico”.<\/p>\n<p style=\"text-align: justify;\">Una cosa sí tenía clara: no había tomado el camino común del arquitecto.<\/p>\n<p style=\"text-align: justify;\">Ampliar el círculo añadiendo un componente alternativo que me apasiona me conducía directamente a la diferenciación derivada de la especialización. Ahora faltaba comprobar si la mezcla realmente tenía salida o no.<\/p>\n<h6 style=\"text-align: justify;\">¿Qué fue lo más difícil?<\/h6>\n<p style=\"text-align: justify;\">Romper estereotipos. Nuestra profesión estaba sumida en una profunda crisis pero, aún así, costaba romper los moldes de la costumbre y caminar por nuevas sendas. En la arquitectura hace falta cultura empresarial. Es una profesión tan vocacional que, en muchas ocasiones, nos cuesta entender que nuestro trabajo es un servicio que prestamos a la sociedad, sí, pero no deja de ser también un negocio. Y los negocios, para que funcionen, hay que planificarlos y gestionarlos… mucho!!<\/p>\n<p style=\"text-align: justify;\">Por otro lado, paradójicamente, los arquitectos hemos vivido durante muchos años sumidos en la tradición de una profesión desconectada de la participación en los procesos de gestión empresarial. Poco o nada hemos salido de nuestro circulo de confort para interesarnos por las estrategias de comunicación, el desarrollo de producto, el marketing, las ventas o la dirección creativa de tantos y tantos proyectos en los que, aunque carentes de “ladrillo”, tendríamos grandes valores que aportar.<\/p>\n<p style=\"text-align: justify;\">Mi objetivo final como arquitecto es generar propuestas integrales e innovadoras que respondan a las necesidades de un mercado global y dinámico. Esto se puede conseguir desde infinitos puntos de vista, no únicamente dibujando edificios y haciendo dirección de obra.<\/p>\n<p style=\"text-align: justify;\">Si extrapolamos las habilidades adquiridas en la carrera al mundo empresarial creo que los arquitectos tenemos cualidades que nos hacen encajar en casi cualquier contexto empresarial.<\/p>\n<p style=\"text-align: justify;\">La arquitectura que desarrollo actualmente en inHAUS son en su mayoría viviendas unifamiliares. Viviendas que serán habitadas por personas que están hechas de la suma de todas sus historias vividas. Estas historias van sumando y formando lo que somos y, bien interpretadas, también van creando distintas arquitecturas. Que el director de orquesta de este proyecto sea experto en comunicación hace que esas historias no se pierdan. La comunicación al servicio de la arquitectura para que la arquitectura sea el reflejo de quien la habita.<\/p>\n<h6 style=\"text-align: justify;\">¿En qué te ha ayudado tu formación como arquitecta para lo que haces ahora?<\/h6>\n<p style=\"text-align: justify;\">Absolutamente en todo. No podría desarrollar mi trabajo sin los conocimientos técnicos, los recursos creativos ni las habilidades resolutivas adquiridas durante el camino.<\/p>\n<p style=\"text-align: justify;\">Los arquitectos, por formación, somos tremendamente polivalentes, este es nuestro tesoro más valioso.<\/p>\n<p style=\"text-align: justify;\">En el fondo, lo que me gustan son los retos y creo que en este sentido tenemos mucho camino por delante.<\/p>\n<h6 style=\"text-align: justify;\">¿Algo más que quieras añadir?<\/h6>\n<p style=\"text-align: justify;\">Mi mantra favorito: “ Todo pasa por algo”.<\/p>\n<p><img loading=\"lazy\" class=\"aligncenter size-full wp-image-4517\" src=\"https:\/\/www.coachingarquitectos.com\/wp-content\/uploads\/2017\/08\/reinvención-profesional-en-arquitectura-inHaus.jpg\" alt=\"Reinvención profesional en arquitectura inHaus\" width=\"1200\" height=\"800\" srcset=\"https:\/\/www.coachingarquitectos.com\/wp-content\/uploads\/2017\/08\/reinvención-profesional-en-arquitectura-inHaus.jpg 1200w, https:\/\/www.coachingarquitectos.com\/wp-content\/uploads\/2017\/08\/reinvención-profesional-en-arquitectura-inHaus-300x200.jpg 300w, https:\/\/www.coachingarquitectos.com\/wp-content\/uploads\/2017\/08\/reinvención-profesional-en-arquitectura-inHaus-768x512.jpg 768w, https:\/\/www.coachingarquitectos.com\/wp-content\/uploads\/2017\/08\/reinvención-profesional-en-arquitectura-inHaus-1024x683.jpg 1024w\" sizes=\"(max-width: 1200px) 100vw, 1200px\" \/><\/p>\n<h2 style=\"text-align: justify;\"><span id=\"Irene_Munoz_Prats_diseno_de_moda\"><strong>Irene Muñoz Prats, diseño de moda<\/strong><\/span><\/h2>\n<p><img loading=\"lazy\" class=\"size-full wp-image-4518 alignleft\" src=\"https:\/\/www.coachingarquitectos.com\/wp-content\/uploads\/2017\/08\/reinvención-profesional-en-arquitectura-Irene-Muñoz.jpg\" alt=\"Reinvención profesional en arquitectura Irene Muñoz\" width=\"300\" height=\"299\" srcset=\"https:\/\/www.coachingarquitectos.com\/wp-content\/uploads\/2017\/08\/reinvención-profesional-en-arquitectura-Irene-Muñoz.jpg 300w, https:\/\/www.coachingarquitectos.com\/wp-content\/uploads\/2017\/08\/reinvención-profesional-en-arquitectura-Irene-Muñoz-150x150.jpg 150w\" sizes=\"(max-width: 300px) 100vw, 300px\" \/><\/p>\n<p style=\"text-align: justify;\"><strong>Irene Muñoz<\/strong> es arquitecta y vive en Valencia.<\/p>\n<p style=\"text-align: justify;\">Sus habilidades y conocimientos le han permitido reinventarse y dedicarse al diseño de moda en una empresa valenciana del sector, y se centra fundamentalmente en moda infantil.<\/p>\n<p style=\"text-align: justify;\">Creativa, trabajadora y flexible, ha logrado trasladar estas cualidades a su actividad y aplicar lo aprendido en su formación como arquitecta a otro campo del diseño, centrándose en una escala menor.<\/p>\n<p>Es un buen ejemplo de que la reinvención profesional en arquitectura es posible y en algunos casos una gran idea.<\/p>\n<h6 style=\"text-align: justify;\"><strong>Cuéntanos quién eres y a qué te dedicas <\/strong><\/h6>\n<p style=\"text-align: justify;\">Soy <a href=\"https:\/\/www.linkedin.com\/in\/irenemupra\/\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Irene Muñoz Prats<\/strong><\/a>, trabajo en una empresa de moda infantil, en el departamento de diseño.<\/p>\n<h6 style=\"text-align: justify;\"><strong>¿Por qué decidiste alejarte de la práctica más convencional de la arquitectura? <\/strong><\/h6>\n<p style=\"text-align: justify;\">En realidad decidí dejar la arquitectura, en lugar de buscar otras opciones de trabajo en torno a la misma. No fue fácil, es lo que siempre había querido hacer y no me imaginaba mi futuro dedicándome a otra cosa (a lo mejor sí compaginando con otras cosas). Pero acabas la carrera en plena crisis y no solo había poco trabajo, es que las condiciones eran muy malas. Puedo entender que cuando empiezas en cualquier trabajo, se necesita un tiempo de aprendizaje, ya que un título no te convierte en un profesional, simplemente te habilita y ningún máster te enseña lo que se aprende en el mundo laboral real, y que ese aprendizaje y experiencia puede compensar ciertas cosas, pero todo dentro de unos límites.<\/p>\n<h6 style=\"text-align: justify;\"><strong>¿Qué pasos seguiste para reinventarte? <\/strong><\/h6>\n<p style=\"text-align: justify;\">Volví a estudiar: máster en diseño, máster de profesor de secundaria y un grado de formación superior en patronaje y moda, mientras trabajaba de lo que podía (hasta en una farmacia), qué no he hecho&#8230; La verdad es que no me paré a pensar en un guión o pasos a seguir (mal hecho, por cierto), quería trabajar y no podía estar en casa esperando a que me llamaran, tenía que hacer algo y tiré del hilo de esas cosas con las que hubiera compaginado la práctica de la arquitectura. Esto es una historia muy larga, por resumir, digamos que he acabado convirtiendo un hobby que tenía desde pequeña en mi trabajo ahora.<\/p>\n<h6 style=\"text-align: justify;\"><strong>¿Qué fue lo más difícil? <\/strong><\/h6>\n<p style=\"text-align: justify;\">La incertidumbre, en realidad es algo que siempre está ahí, pero después de dar tantas vueltas, asusta cada vez menos. También, parece que estamos poco acostumbrados a esto de salirse del guión, y cuando comentas una decisión así todos los consejos tienden a tratar de reconducirte a ese camino inicial, o incluso se suele asociar al fracaso. Sobre todo, cuando te conocen en medio de este proceso. No es fácil, pero por suerte, la gente más cercana siempre me ha respetado y apoyado.<\/p>\n<h6 style=\"text-align: justify;\"><strong>¿En qué te ha ayudado tu formación como arquitecta para lo que haces ahora? <\/strong><\/h6>\n<p style=\"text-align: justify;\">Mi formación como arquitecta está muy presente en todo lo que hago ahora, salvando las distancias en cuanto a escala, materiales, finalidad&#8230; Se trata de otra disciplina artística y al final compartes pautas en el proceso creativo y formas de afrontar y resolver problemas.<\/p>\n<p style=\"text-align: justify;\">La verdad es que los años en la escuela aportan una base increíble sobre la que poder ir construyendo otras cosas.<\/p>\n<h6 style=\"text-align: justify;\"><strong>¿Algo más que quieras añadir?<\/strong><\/h6>\n<p style=\"text-align: justify;\">Quien tenga la suerte de poder dedicarse a la arquitectura que la cuide mucho.<\/p>\n<p><span style=\"color: #A20003;\"><strong>•<\/strong><\/span><\/p>\n<p style=\"text-align: justify;\">Poco me queda a mí por decir. Espero que os haya resultado interesante la experiencia de estas cuatro arquitectas para comprobar que el campo profesional del arquitecto es enorme.<\/p>\n<p style=\"text-align: justify;\">Son buenas en lo que hacen, les gusta, y están desarrollando un buen camino profesional con ello. Creo que son grandes ejemplos de reinvención profesional en arquitectura.<\/p>\n<p style=\"text-align: center;\"><strong><span style=\"color: #A20003;\">¡Muchas gracias a las cuatro por contarnos vuestro caso!<\/span><\/strong><\/p>\n<p style=\"text-align: justify;\">¿Tú te has planteado reinventarte? ¿Qué crees que es lo más complicado para afrontar una reinvención profesional en arquitectura? ¿Es tu caso similar al de estos cuatro ejemplos?<\/p>\n<p style=\"text-align: justify;\">Tienes una megaguía muy completa y recursos gratuitos para lograr trabajo en nuestro sector en la categoría <a href=\"https:\/\/www.coachingarquitectos.com\/empleo-arquitecto\/\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>EMPLEO DE ARQUITECTO<\/strong><\/a>.<\/p>\n<p style=\"text-align: justify;\">Gracias por leerme. Que tengas un buen día.<\/p>\n<p style=\"text-align: justify;\"><div class=\"tve-leads-shortcode tve-leads-triggered tve-tl-anim tl-anim-instant tve-leads-track-shortcode_3904\"><div class=\"tl-style\" id=\"tve_tcb2_content-upgrade-03_m1\" data-state=\"1\" data-form-state=\"\"><style type=\"text\/css\" class=\"tve_custom_style\">@media (min-width: 300px){[data-css=\"tve-u-65ccc0ba433fe0\"] { width: 500px; display: block; margin-top: 1px !important; margin-right: 10px !important; margin-left: 10px !important; padding-left: 0px !important; padding-right: 0px !important; padding-top: 0px !important; }[data-css=\"tve-u-105ccc0ba433fe6\"] { border-radius: 2px; border-width: 0px; border-style: none; border-color: rgb(10, 10, 10); background-color: rgb(78, 122, 199) !important; background-image: none !important; padding: 20px 20px 13px !important; }[data-css=\"tve-u-95ccc0ba433fe4\"] { margin-top: 0px; margin-bottom: 0px; float: none; z-index: 3; position: relative; display: block; max-width: 100%; width: 100%; margin-right: auto !important; margin-left: auto !important; }[data-css=\"tve-u-95ccc0ba433fe4\"] .tcb-button-link { font-size: 15px; box-shadow: none; text-shadow: none; background-color: #db452e!important; background-image: none !important; }:not(#tve) [data-css=\"tve-u-95ccc0ba433fe4\"] .tcb-button-link { font-family: Nunito, sans-serif; font-size: 20px !important; }:not(#tve) [data-css=\"tve-u-95ccc0ba433fe4\"] .tcb-button-link span { color: rgb(255, 255, 255); text-shadow: rgb(17, 118, 193) 0px 1px 0px; }[data-css=\"tve-u-35ccc0ba433fdc\"] { margin-left: 0px; min-height: inherit; flex-direction: row-reverse !important; padding-bottom: 32px !important; }[data-css=\"tve-u-05ccc0ba433fd5\"] { background-image: url(\"https:\/\/coachingarquitectos.com\/wp-content\/uploads\/2019\/04\/joan-vergara-background-posts.jpg\") !important; background-color: rgba(255, 255, 255, 0) !important; background-size: cover !important; background-position: 50% 50% !important; background-attachment: scroll !important; background-repeat: no-repeat !important; border: 1px solid rgb(255, 255, 255) !important; margin-left: -50px !important; margin-right: -50px !important; padding-left: 39px !important; margin-top: 21px !important; }[data-css=\"tve-u-35ccc0ba433fdc\"] > .tcb-flex-col { padding-left: 0px; }[data-css=\"tve-u-35ccc0ba433fdc\"] > .tcb-flex-col > .tcb-col { min-height: 1px; }[data-css=\"tve-u-15ccc0ba433fd9\"] { margin-bottom: 20px !important; margin-top: 20px !important; padding-top: 23px !important; }[data-css=\"tve-u-45ccc0ba433fde\"] { max-width: 28%; }[data-css=\"tve-u-75ccc0ba433fe2\"] { max-width: 72%; }[data-css=\"tve-u-55ccc0ba433fdf\"] { margin-top: -10px !important; }[data-css=\"tve-u-85ccc0ba433fe3\"] { margin-left: 0px !important; padding-left: 10px !important; padding-right: 10px !important; }:not(#tve) [data-css=\"tve-u-25ccc0ba433fdb\"] { color: #db452e!important; font-size: 28px !important; }}<\/style><div class=\"tve-leads-conversion-object\" data-tl-type=\"shortcode_3904\"><div class=\"tve_flt\"><div id=\"tve_editor\" class=\"tve_shortcode_editor\"><div class=\"thrv-leads-form-box tve_no_drag tve_no_icons tve_element_hover thrv_wrapper tve_editor_main_content tve_46_set_vms_step1 tve_white tve_empty_dropzone tve_brdr_solid\" style=\"background-image: url(&quot;http:\/\/www.coachingarquitectos.com\/wp-content\/uploads\/fondo-landing-page.jpg&quot;); background-size: cover; border-width: 1px; background-position: center center; padding-top: 0px !important; padding-right: 20px !important; padding-bottom: 0px !important;\" data-tve-custom-colour=\"63687871\" data-css=\"tve-u-05ccc0ba433fd5\"><div class=\"thrv_wrapper thrv_text_element\" style=\"\" data-css=\"tve-u-15ccc0ba433fd9\"><p data-css=\"tve-u-25ccc0ba433fdb\" style=\"text-align: center;\"><strong>¿QUIERES CONSEGUIR EMPLEO <br>EN EL MUNDO DE LA ARQUITECTURA?<\/strong><\/p><\/div><div class=\"thrv-columns thrv_wrapper\" style=\"margin-top: 0px;\"><div class=\"tcb-flex-row tcb--cols--2 tcb-row-reversed-desktop tcb-desktop-no-wrap tcb-resized\" style=\"margin-top: 0px !important; margin-bottom: 10px !important; padding-top: 0px;\" data-css=\"tve-u-35ccc0ba433fdc\"><div class=\"c-33 tve_empty_dropzone tcb-flex-col\" data-css=\"tve-u-45ccc0ba433fde\" style=\"\"><div class=\"tcb-col\" style=\"\" data-css=\"tve-u-55ccc0ba433fdf\"><div style=\"width: 212px; margin-bottom: 0px;\" class=\"thrv_wrapper tve_image_caption aligncenter\" data-css=\"tve-u-65ccc0ba433fe0\"><span class=\"tve_image_frame\" style=\"width: 100%;\"><img class=\"tve_image wp-image-6812\" src=\"https:\/\/coachingarquitectos.com\/wp-content\/uploads\/2018\/11\/joan-vergara-coaching-para-arquitectos-preparacion-entrevistas-trabajo-arquitectura.png\" style=\"width: 100%;\" width=\"500\" height=\"662\" alt=\"\" data-attachment-id=\"4280\" title=\"joan-vergara-coaching-para-arquitectos-preparacion-entrevistas-trabajo-arquitectura\" data-id=\"6812\"><\/span><\/div><\/div><\/div><div class=\"c-66 tve_empty_dropzone tcb-flex-col\" data-css=\"tve-u-75ccc0ba433fe2\" style=\"\"><div class=\"tcb-col\"><div class=\"thrv_wrapper thrv_text_element\" style=\"\" data-css=\"tve-u-85ccc0ba433fe3\"><p class=\"tve_p_center\" style=\"color: rgb(94, 94, 94); font-size: 20px; margin-top: 0px; margin-bottom: 30px !important;\">Suscríbete a mi newsletter y recibirás en tu email todos mis artículos, viñetas y contenido exclusivo.<\/p><p class=\"tve_p_center\" style=\"color: rgb(94, 94, 94); font-size: 20px; margin-top: 0px; margin-bottom: 30px !important;\">También te enviaré gratuitamente la<span class=\"bold_text\"><span class=\"tve_custom_font_size\" style=\"font-size: 20px;\"><\/span><\/span><br><span class=\"bold_text\"><span class=\"tve_custom_font_size\" style=\"font-size: 20px;\">MINIGUÍA PARA LA PREPARACIÓN DE ENTREVISTAS DE TRABAJO EN EL MUNDO DE LA ARQUITECTURA<\/span><\/span><\/p><\/div><div data-tve-style=\"1\" class=\"thrv_wrapper thrv-button\" data-css=\"tve-u-95ccc0ba433fe4\" style=\"\" data-tcb_hover_state_parent=\"\"><a class=\"tcb-button-link\" href=\"http:\/\/www.coachingarquitectos.com\/landingemp322\/\" target=\"_self\" rel=\"nofollow\" style=\"padding-bottom: 13px !important;\" data-css=\"tve-u-105ccc0ba433fe6\"><span class=\"tcb-button-icon\"><i><\/i><\/span><span class=\"tcb-button-texts\"><span class=\"tcb-button-text thrv-inline-text\">¡DAME LA GUÍA! ¡AL LÍO!<\/span><\/span><\/a><\/div><\/div><\/div><\/div><\/div><\/div><\/div><\/div><\/div><\/div><\/div><\/p>\n","protected":false},"excerpt":{"rendered":"<p>La reinvención profesional en arquitectura es posible y en muchos casos recomendable. Los arquitectos tenemos habilidades y conocimientos que nos permiten aportar valor en distintos campos. Veamos cuatro buenos ejemplos de ello.<\/p>\n","protected":false},"author":3,"featured_media":4536,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[30],"tags":[95,51,32,27,33,38],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v15.4 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Reinvención profesional en arquitectura. Caso de 4 arquitectas<\/title>\n<meta name=\"description\" content=\"La reinvención profesional en arquitectura es posible y muchas veces recomendable. Veamos cuatro buenos ejemplos de reinvenciones con un gran resultado\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.coachingarquitectos.com\/reinvencion-profesional-en-arquitectura\/\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:title\" content=\"Reinvención profesional en arquitectura. La experiencia de 4 arquitectas\" \/>\n<meta name=\"twitter:description\" content=\"La reinvención profesional en arquitectura es posible y muchas veces recomendable. Veamos cuatro buenos ejemplos de reinvenciones con un gran resultado\" \/>\n<meta name=\"twitter:image\" content=\"https:\/\/www.coachingarquitectos.com\/wp-content\/uploads\/reinvención-profesional-en-arquitectura-portada-2.jpg\" \/>\n<meta name=\"twitter:label1\" content=\"Escrito por\">\n\t<meta name=\"twitter:data1\" content=\"Joan Vergara Martí\">\n\t<meta name=\"twitter:label2\" content=\"Tiempo de lectura\">\n\t<meta name=\"twitter:data2\" content=\"17 minutos\">\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.coachingarquitectos.com\/#website\",\"url\":\"https:\/\/www.coachingarquitectos.com\/\",\"name\":\"ARQcoaching\",\"description\":\"Coaching para arquitectos por arquitectos\",\"publisher\":{\"@id\":\"https:\/\/www.coachingarquitectos.com\/#\/schema\/person\/3248a075c78f61d920555b528099c9ee\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":\"https:\/\/www.coachingarquitectos.com\/?s={search_term_string}\",\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"es\"},{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/www.coachingarquitectos.com\/reinvencion-profesional-en-arquitectura\/#primaryimage\",\"inLanguage\":\"es\",\"url\":\"https:\/\/www.coachingarquitectos.com\/wp-content\/uploads\/2017\/08\/reinvenci\\u00f3n-profesional-en-arquitectura-portada-2.jpg\",\"width\":600,\"height\":594,\"caption\":\"Reinvenci\\u00f3n profesional en arquitectura portada\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.coachingarquitectos.com\/reinvencion-profesional-en-arquitectura\/#webpage\",\"url\":\"https:\/\/www.coachingarquitectos.com\/reinvencion-profesional-en-arquitectura\/\",\"name\":\"Reinvenci\\u00f3n profesional en arquitectura. Caso de 4 arquitectas\",\"isPartOf\":{\"@id\":\"https:\/\/www.coachingarquitectos.com\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/www.coachingarquitectos.com\/reinvencion-profesional-en-arquitectura\/#primaryimage\"},\"datePublished\":\"2017-08-15T06:30:16+00:00\",\"dateModified\":\"2019-06-24T18:13:07+00:00\",\"description\":\"La reinvenci\\u00f3n profesional en arquitectura es posible y muchas veces recomendable. Veamos cuatro buenos ejemplos de reinvenciones con un gran resultado\",\"inLanguage\":\"es\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.coachingarquitectos.com\/reinvencion-profesional-en-arquitectura\/\"]}]},{\"@type\":\"Article\",\"@id\":\"https:\/\/www.coachingarquitectos.com\/reinvencion-profesional-en-arquitectura\/#article\",\"isPartOf\":{\"@id\":\"https:\/\/www.coachingarquitectos.com\/reinvencion-profesional-en-arquitectura\/#webpage\"},\"author\":{\"@id\":\"https:\/\/www.coachingarquitectos.com\/#\/schema\/person\/3248a075c78f61d920555b528099c9ee\"},\"headline\":\"REINVENCI\\u00d3N PROFESIONAL EN ARQUITECTURA. 4 ARQUITECTAS NOS CUENTAN SUS EXPERIENCIAS\",\"datePublished\":\"2017-08-15T06:30:16+00:00\",\"dateModified\":\"2019-06-24T18:13:07+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/www.coachingarquitectos.com\/reinvencion-profesional-en-arquitectura\/#webpage\"},\"commentCount\":10,\"publisher\":{\"@id\":\"https:\/\/www.coachingarquitectos.com\/#\/schema\/person\/3248a075c78f61d920555b528099c9ee\"},\"image\":{\"@id\":\"https:\/\/www.coachingarquitectos.com\/reinvencion-profesional-en-arquitectura\/#primaryimage\"},\"keywords\":\"emprendimiento,estrategia,PEPA,profesi\\u00f3n,reinvenci\\u00f3n,sociedad\",\"articleSection\":\"empleo\",\"inLanguage\":\"es\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/www.coachingarquitectos.com\/reinvencion-profesional-en-arquitectura\/#respond\"]}]},{\"@type\":[\"Person\",\"Organization\"],\"@id\":\"https:\/\/www.coachingarquitectos.com\/#\/schema\/person\/3248a075c78f61d920555b528099c9ee\",\"name\":\"Joan Vergara Mart\\u00ed\",\"image\":{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/www.coachingarquitectos.com\/#personlogo\",\"inLanguage\":\"es\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/8e06772becded26a9a81cfcbb8001536?s=96&d=mm&r=g\",\"caption\":\"Joan Vergara Mart\\u00ed\"},\"logo\":{\"@id\":\"https:\/\/www.coachingarquitectos.com\/#personlogo\"}}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","_links":{"self":[{"href":"https:\/\/www.coachingarquitectos.com\/wp-json\/wp\/v2\/posts\/4492"}],"collection":[{"href":"https:\/\/www.coachingarquitectos.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.coachingarquitectos.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.coachingarquitectos.com\/wp-json\/wp\/v2\/users\/3"}],"replies":[{"embeddable":true,"href":"https:\/\/www.coachingarquitectos.com\/wp-json\/wp\/v2\/comments?post=4492"}],"version-history":[{"count":4,"href":"https:\/\/www.coachingarquitectos.com\/wp-json\/wp\/v2\/posts\/4492\/revisions"}],"predecessor-version":[{"id":8452,"href":"https:\/\/www.coachingarquitectos.com\/wp-json\/wp\/v2\/posts\/4492\/revisions\/8452"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.coachingarquitectos.com\/wp-json\/wp\/v2\/media\/4536"}],"wp:attachment":[{"href":"https:\/\/www.coachingarquitectos.com\/wp-json\/wp\/v2\/media?parent=4492"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.coachingarquitectos.com\/wp-json\/wp\/v2\/categories?post=4492"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.coachingarquitectos.com\/wp-json\/wp\/v2\/tags?post=4492"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}